Repository: AlainNiessen/soap-opera
Catalog: translations/EasyAdminBundle+intl-icu.*.xlf
Languages: fr

# menu.homepage
source: Back to website
fr: Retour au site

# menu.utilisateur
source: User
fr: Utilisateurs

# menu.partenaire
source: Partner
fr: Partenaires

# menu.tra_partenaire
source: TRANS-Partner
fr: TRAD-Partenaire

# menu.adresse
source: Addresses
fr: Adresses

# menu.commentaire
source: Comments
fr: Commentaires

# menu.tra_newsletter
source: TRANS-Newsletter
fr: TRAD-Newsletter

# menu.langue
source: Languages
fr: Langues

# menu.tra_article
source: TRANS-Articles
fr: TRAD-Article

# menu.categorie
source: Categories
fr: Catégories

# menu.tra_categorie
source: TRANS-Categories
fr: TRAD-Catégorie

# menu.tra_promotion
source: TRANS-Promotions
fr: TRAD-Promotion

# menu.beurre
source: Butter
fr: Beurres

# menu.tra_beurre
source: TRANS-Butter
fr: TRAD-Beurres

# menu.huile
source: Oils
fr: Huiles

# menu.tra_huile
source: TRANS-Oil
fr: TRAD-Huile

# menu.huile_ess
source: Essential oils
fr: Huiles-Ess

# menu.tra_huile_ess
source: TRANS-Essential oil
fr: TRAD-Huile-Ess

# menu.odeur
source: Scents
fr: Odeurs

# menu.tra_odeur
source: TRANS-Scent
fr: TRAD-Odeur

# menu.ingredient
source: Other ingredients
fr: Divers

# menu.tra_ingredient
source: TRANS-Other ingredient
fr: TRAD-Diver

# menu.event
source: Events
fr: Événements

# menu.tra_event
source: TRANS-Event
fr: TRAD-Événements

# menu.typ
source: Types of event
fr: Types Événement

# menu.tra_typ
source: TRANS-Type of event
fr: TRAD-Type Événement

# menu.comptabilite
source: Accounting
fr: Comptablilité

# menu.detail_commande
source: Orders
fr: Commandes

# menu.reservation
source: Reservations
fr: Réservations

# menu.facture
source: Invoices
fr: Factures

# menu.pos_image
source: Positions Image
fr: Position Images

# menu.ing_article
source: Ingredients Article
fr: Ingrédients Article

# option.adresse_rue
source: Street
fr: Rue

# option.adresse_numero_rue
source: House Number
fr: Numéro de rue

# option.adresse_code_postal
source: Postal Code
fr: Code postal

# option.adresse_ville
source: City
fr: Ville

# option.adresse_pays
source: Country
fr: Pays

# option.article_nomBackend
source: Name for admin area
fr: Nom pour l'interface admin

# option.article_dateCreation
source: Creation Date
fr: Date de création

# option.article_montantHorsTva
source: Amount excluding VAT
fr: Montant hors TVA

# option.article_tauxTva
source: VAT rate
fr: Taux Tva

# option.article_enAvant
source: Is the article displayed?
fr: L'article est-il affiché ?

# option.article_nombreVentes
source: Number of sales
fr: Nombre de ventes

# option.article_categorie
source: Category
fr: Catégorie

# option.article_odeur
source: Scent
fr: Odeur

# option.article_beurre
source: Butter
fr: Beurres

# option.article_huile
source: Oils
fr: Huiles

# option.article_huileEss
source: Essential oils
fr: Huiles essentiels

# option.articleIng
source: Other ingredients
fr: Ingrédients supplémentaires

# option.beurre_nomBackend
source: Name for admin area
fr: Nom pour l'interface admin

# option.categorie_nomBackend
source: Name for admin area
fr: Nom pour l'interface admin

# option.categorie_statutMenu
source: Is the category displayed?
fr: La catégorie est-elle affichée?

# option.commentaire_contenu
source: Content
fr: Contenu

# option.commentaire_dateCommentaire
source: Date of comment
fr: Date de commentaire

# option.commentaire_commentaireInfructueux
source: Will the comment be blocked?
fr: Le commentaire sera-t-il bloqué ?

# option.commentaire_nombreEtoiles
source: Valuation
fr: Évaluation

# option.commentaire_utilisateur
source: User
fr: Utilisateur

# option.commande_quantite
source: Number of articles
fr: Quantité des articles

# option.commande_montantTotalHorsTva
source: Total amount excluding VAT
fr: Montant total hors TVA

# option.commande_montantTva
source: Amount VAT
fr: Montant TVA

# option.commande_montantTotal
source: Total amount
fr: Montant total

# option.commande_facture
source: Invoice
fr: Facture

# option.event_nomBackend
source: Name for admin area
fr: Nom pour l'interface admin

# option.event_dateAffichageStart
source: Start display website
fr: Début affichage sur le site

# option.event_dateAffichageEnd
source: End display website
fr: Fin affichage sur le site

# option.event_dateStart
source: Start Event
fr: Début événement

# option.event_dateEnd
source: End Event
fr: Fin événement

# option.event_montantHorsTva
source: Amount excluding VAT
fr: Montant hors TVA

# option.event_tauxTva
source: VAT rate
fr: Taux TVA

# option.event_nombreLimit
source: Maximum number of participants
fr: Nombre limit de participants

# option.event_typeEvent
source: Type of event
fr: Type d'événement

# option.facture_dateFacture
source: Date Invoice
fr: Date facture

# option.facture_statutPaiement
source: Amount paid?
fr: La facture a été payé?

# option.facture_montantTotalHorsTva
source: Total amount excluding VAT
fr: Montant total hors TVA

# option.facture_montantTotalTva
source: Total VAT
fr: Montant total TVA

# option.facture_montantTotal
source: Total amount
fr: Montant total

# option.facture_utilisateur
source: User
fr: Utilisateur

# option.huile_nomBackend
source: Name for admin area
fr: Nom pour l'interface admin

# option.huileEss_nomBackend
source: Name for admin area
fr: Nom pour l'interface admin

# option.image_ajout
source: Add image
fr: Ajouter image

# option.image_nom
source: Name
fr: Nom

# option.image_layoutWebsite
source: Is it an image for the website?
fr: Est-ce une image pour le site Web ?

# option.image_positionImage
source: Position image on website
fr: Position d'image sur le site Web

# option.image_categorie
source: Category
fr: Catégorie

# option.image_coverListArticle
source: Is it an image for the article listing?
fr: Est-ce une image pour la liste des articles ?

# option.image_coverDetailArticle
source: Is it picture for article detail?
fr: Est-ce une image pour le détail de l'article ?

# option.image_partenaire
source: Partner
fr: Partenaire

# option.image_event
source: Event
fr: Événement

# option.ingredients_nomBackend
source: Name for admin area
fr: Nom pour l'interface admin

# option.langue_langue
source: Language
fr: Langue

# option.langue_codeLangue
source: Language code
fr: Code de langue

# option.newsletter_nomBackend
source: Name for admin area
fr: Nom pour l'interface admin

# option.odeur_nomBackend
source: Name for admin area
fr: Nom pour l'interface admin

# option.partenaire_nom
source: Name partner
fr: Nom partenaire

# option.partenaire_adresse
source: Address
fr: Adresse

# option.positionImage_position
source: Designation position
fr: Position

# option.promotion_nomBackend
source: Name for admin area
fr: Nom pour l'interface admin

# option.promotion_dateAffichageStart
source: Start display website
fr: Début affichage sur le site

# option.promotion_dateAffichageEnd
source: End display website
fr: Fin affichage sur le site

# option.promotion_dateStart
source: Start promotion
fr: Début promotion

# option.promotion_dateEnd
source: End promotion
fr: Fin promotion

# option.promotion_pourcentage
source: Discount
fr: Réduction

# option.promotion_categorie
source: Category
fr: Catégorie

# option.reservation_dateReservation
source: Date reservation
fr: Date de réservation

# option.reservation_montantTotalHorsTva
source: Total amount excluding VAT
fr: Montant total hors TVA

# option.reservation_montantTva
source: Amount VAT
fr: Montant TVA

# option.reservation_montantTotal
source: Total amount
fr: Montant total

# option.reservation_event
source: Event
fr: Événement

# option.reservation_facture
source: Invoice
fr: Facture

# option.tradArticle_nom
source: Name
fr: Nom

# option.tradArticle_slogan
source: Short description
fr: Description courte

# option.tradArticle_langue
source: Language
fr: Langue

# option.tradBeurre_nom
source: Name
fr: Nom

# option.tradBeurre_langue
source: Language
fr: Langue

# option.tradBeurre_beurre
source: Butter
fr: Beurre

# option.tradCategorie_nom
source: Name
fr: Nom

# option.tradcategorie_langue
source: Language
fr: Langue

# option.tradCategorie_categorie
source: Category
fr: Catégorie

# option.tradEvent_titre
source: Name
fr: Nom

# option.tradEvent_description
source: Beschreibung
fr: Description

# option.tradEvent_documentPDF
source: Show PDF
fr: Afficher PDF

# option.tradEvent_documentFile
source: Add PDF
fr: Ajouter PDF

# option.tradEvent_downloadPDF
source: Show PDF
fr: Afficher PDF

# option.tradEvent_langue
source: Language
fr: Langue

# option.tradEvent_event
source: Event
fr: Événement

# option.tradHuile_nom
source: Name
fr: Nom

# option.tradHuile_langue
source: Language
fr: Langue

# option.tradHuile_huile
source: Oil
fr: Huile

# option.tradHuileEss_nom
source: Name
fr: Nom

# option.tradHuileEss_langue
source: Language
fr: Langue

# option.tradhuileEss_langue
source: Essential Oil
fr: Huile Essentiel

# option.tradIng_nom
source: Name
fr: Nom

# option.tradIng_langue
source: Language
fr: Langue

# option.tradIng_ing
source: Other ingredient
fr: Ingrédient supplémentaire

# option.tradNewsletter_nom
source: Name
fr: Nom

# option.tradNewsletter_description
source: Content
fr: Contenu

# option.tradNewsletter_documentPDF
source: Show PDF
fr: Afficher PDF

# option.tradNewsletter_documentFile
source: Add PDF
fr: Ajouter PDF

# option.tradNewsletter_download
source: Show PDF
fr: Afficher PDF

# option.tradnewsletter_langue
source: Language
fr: Langue

# option.tradOdeur_nom
source: Name
fr: Nom

# option.tradOdeur_langue
source: Language
fr: Langue

# option.tradOdeur_odeur
source: Scent
fr: Odeur

# option.tradPartenaire_langue
source: Language
fr: Langue

# option.tradPartenaire_partenaire
source: Partner
fr: Partenaire

# option.tradPromotion_titre
source: Name
fr: Nom

# option.tradPromotion_langue
source: Language
fr: Langue

# option.tradTypeEvent_nom
source: Name
fr: Nom

# option.tradTypeEvent_langue
source: Languages
fr: Langue

# option.tradtypeEvent_typeEvent
source: Type of event
fr: Type d'événement

# option.typeEvent_nomBackend
source: Name for admin area
fr: Nom pour l'interface admin

# option.utilisateur_plainPassword
source: Password
fr: Mot de passe

# option.utilisateur_nom
source: Last name
fr: Nom

# option.utilisateur_prenom
source: First name
fr: Prénom

# option.utilisateur_dateNaissance
source: Date of birth
fr: Date de naissance

# option.utilisateur_dateInscription
source: Registration date
fr: Date d'inscription

# option.utilisateur_inscriptionValide
source: Registration confirmation
fr: Inscription valide?

# option.utilisateur_langue
source: Language
fr: Langue

# option.utilisateur_adresseHome
source: Residential address
fr: Adresse résidentielle

# option.utilisateur_adresseDeliver
source: Shipping address
fr: Adresse de livraison

# Adresse
source: Address
fr: Adresses

source: Article
fr: Articles

# Beurre
source: Butter
fr: Beurres

# HuileEssentiel
source: Essential oils
fr: Huiles essentiels

# Odeur
source: Scents
fr: Odeurs

# IngredientSupplementaire
source: Other ingredients
fr: Ingrédients Supplémentaires

# Commentaire
source: Comments
fr: Commentaires

# Categorie
source: Categories
fr: Catégories

# DetailCommandeArticle
source: Orders
fr: Commandes

# Event
source: Events
fr: Événements

# Facture
source: Invoices
fr: Factures

# Langue
source: Languages
fr: Langues

# NewsletterCategorie
source: Categories Newsletter
fr: Catégories Newsletter

# Partenaire
source: Partners
fr: Partenaires

# Reservation
source: Reservations
fr: Réservations

# TraductionArticle
source: Translations article
fr: Traductions Article

# TraductionBeurre
source: Translations butter
fr: Traductions Beurre

# TraductionCategorie
source: Translations category
fr: Traductions Catégorie

# TraductionEvent
source: Translations event
fr: Traductions Événements

# TraductionHuile
source: Translations oil
fr: Traductions Huile

# TraductionHuileEssentiel
source: Translation essential oil
fr: Traductions Huile Essentiel

# TraductionIngredientSupplementaire
source: Translations other ingredient
fr: Traductions Ingrédient Supplémentaire

# TraductionNewsletter
source: Translations Newsletter
fr: Traductions Newsletter

# TraductionNewsletterCategorie
source: Translations Category Newsletter
fr: Traductions Categorie Newsletter

# TraductionOdeur
source: Translations scent
fr: Traductions Odeurs

# TraductionPartenaire
source: Translations partner
fr: Traductions Partenaires

# TraductionPromotion
source: Translations promotion
fr: Traductions Promotion

# TraductionTypeEvent
source: Translations type of event
fr: Traductions Type Événement

# TypeEvent
source: Types of Event
fr: Types Événement

# Utilisateur
source: User
fr: Utilisateurs

# menu.newsletterCategorie
source: Categories Newsletter
fr: Catégories Newsletter

# menu.tra_newsletterCategorie
source: TRANS-Category Newsletter
fr: TRAD-Categorie Newsletter

# option.newsletter_statutEnvoie
source: Newsletter sended?
fr: Newsletter envoyé?

# option.newsletter_newsletterCategorie
source: Category Newsletter
fr: Catégorie Newsletter

# option.tradNewsletterCategorie_nom
source: Name
fr: Nom

# option.tradNewsletterCategorie_langue
source: Language
fr: Langue

# option.tradNewsletterCategorie_newsletterCategorie
source: Category Newsletter
fr: Catégorie Newsletter

# vich_uploader.link.download
source: Show PDF
fr: Afficher PDF

# vich_uploader.form_label.delete_confirm
source: Delete actual PDF?
fr: Supprimer PDF actuel?
