Repository: AlainNiessen/soap-opera
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: Artikel 7- Höhere Gewalt
fr: Article 7 - Force majeure

source: Fälle höherer Gewalt, je nachdem, ob sie ein vorübergehendes oder dauerhaftes Hindernis für die Vertragserfüllung darstellen, setzen unsere Verpflichtungen automatisch aus oder erlöschen und entbinden uns vollständig von unserer Haftung. Dauert dieses Hindernis länger als einen Monat an, hat jede der Parteien das Recht, die Vereinbarung von Rechts wegen und ohne Entschädigung zu kündigen. gelten als Fälle höherer Gewalt, Ereignisse außerhalb unserer Kontrolle, die die Ausführung des Abkommens verhindern, insbesondere bei Krieg, Feuer, Überschwemmung, Transportschwierigkeiten, Frost und anderen ungünstigen klimatischen Bedingungen, Krankheit und Maßnahmen der Behörden, insbesondere im Hinblick auf Import-Export, Schwierigkeiten bei der Versorgung mit Rohstoffen, Energie oder Betriebsmitteln, einschließlich des Ausfalls von Zulieferern, von denen wir abhängig wären, General- oder Nicht-Generalstreiks, Aussperrung, Arbeitsunruhen, Aufruhr, Mängel oder Schäden an Waren sowie alle anderen Störungen in unserem Betrieb, einschließlich der Umstände, die unserem Personal zuzuschreiben sind.
fr: Les cas de force majeure, selon qu’ils créent un obstacle temporaire ou définitif à l’exécution du contrat, suspendent ou éteignent de plein droit nos obligations et dégagent entièrement notre responsabilité. Si cet obstacle dure plus d’un mois, chacune des parties a le droit de mettre fin de plein droit et sans indemnité à la convention. Sont considérés comme des cas de forces majeure, les évènements indépendants de notre volonté qui empêchent l’exécution de la convention et notamment en cas de guerre, incendie, inondation, difficultés de transport, gel et autres conditions climatiques défavorables, maladie et mesures prises par les autorités et notamment en matière d’import-export, difficultés d’approvisionnement en matières premières, énergie ou articles d’exploitation y compris la carence de fournisseurs dont nous serions tributaires, grève générales ou non, lock-out, troubles sociaux, émeutes, défaut ou endommagement de marchandises, de même que toute autre perturbation dans notre entreprise, y compris les circonstances imputables à notre personnel.

source: Artikel 8- Zahlungsbedingungen
fr: Article 8 – Prix - Modalités de paiement

source: Sofern auf der Rechnung nicht ausdrücklich anders angegeben, muss die Zahlung innerhalb von 30 Tagen nach Rechnungsdatum erfolgen. Jeder Zahlungsverzug berechtigt uns zur Ausübung eines Zurückbehaltungsrechts an allen Gegenständen des Käufers, die in unseren Besitz gebracht oder in unserem Besitz gelassen werden. Bei Nichtzahlung am Fälligkeitstag werden automatisch und ohne Inverzugsetzung Verzugszinsen in Höhe von 15&#37; pro Jahr fällig. Wenn der Rechnungsbetrag nicht innerhalb von 8 Tagen nach einer per Einschreiben versandten Mahnung bezahlt wird, wird der Rechnungsbetrag um 15&#37; erhöht, mindestens jedoch um 40 Euro, um die durch diese Verzögerung verursachten zusätzlichen Kosten zu decken.
fr: Sauf indication contraire expresse sur la facture, le paiement doit être effectué dans les 30 jours suivant la date de facturation. Tout retard de paiement nous donne le droit d'exercer un droit de rétention sur tous les objets de l'acheteur qui sont mis en notre possession ou laissés en notre possession. Le non-paiement à l'échéance entraînera de plein droit des intérêts moratoires de 15% l'an, sans mise en demeure. A défaut de paiement du montant de la facture dans les 8 jours suivant un rappel envoyé par courrier recommandé, le montant de la facture sera majoré de 15%, avec un minimum de 40 euros, pour couvrir les surcoûts occasionnés par ce retard.

source: Artikel 9-Eigentumsvorbehalt
fr: Article 9 - Réserve de propriété

source: Alle von uns gelieferten Artikel bleiben unser Eigentum, bis der Käufer den Kaufpreis und die Kosten des Verkaufs vollständig bezahlt hat.
fr: Tous les articles livrés par nous restent notre propriété jusqu’au moment où l’acheteur a acquitté complètement le prix d’achat et les frais de la vente.

source: Artikel 10- Bedingungen für den Wiederverkauf
fr: Article 10 - Conditions de revente

source: Der Käufer darf, sofern nicht ausdrücklich und schriftlich von uns genehmigt, unsere Artikel nur in unserer eigenen Verpackung zum Verkauf anbieten oder verkaufen, noch darf er unsere Artikel, ob kostenlos oder nicht, in Verbindung mit anderen spezifizierten Produkten oder Dienstleistungen anbieten, außer in dem gesetzlich zugelassenen Fall.
fr: L’acheteur ne peut, sauf autorisation contraire expresse et écrite de notre part, offrir en vente ou vendre nos articles que présentés dans notre propre emballage, ni offrir nos articles, gratuitement ou non, conjointement à d’autres produits ou services déterminés si ce n’est dans le cas que la loi autorise.

source: Artikel 11- Ausnahmen von der Haftung
fr: Article 11 - Exonérations de responsabilité

source: Die in diesen allgemeinen Verkaufsbedingungen enthaltenen Haftungsausschlüsse gelten für jedes Verschulden, einschließlich grober Fahrlässigkeit, jedoch nicht für Diebstahl.
fr: Les exonérations de responsabilité comprises dans les présentes conditions générales de vente couvrent toute faute, en ce compris la faute lourde, mais pas le vol.

source: Artikel 12- Anwendung der allgemeinen Bedingungen
fr: Articles 12 - Application des conditions générales

source: Sofern nicht ausdrücklich anders angegeben, erfolgen alle unsere Angebote und Lieferungen gemäß diesen allgemeinen Geschäftsbedingungen, die Vorrang vor den allgemeinen oder besonderen Bedingungen, gedruckt oder nicht, des Käufers haben. Es wird davon ausgegangen, dass der Käufer durch Unterzeichnung des Bestellformulars auf sein Recht verzichtet hat, sich auf seine eigenen Bedingungen zu berufen.
fr: Sauf stipulation contraire expresse, toutes nos offres et fournitures sont faites conformément aux présentes conditions générales qui prévalent sur les conditions générales ou particulières, imprimées ou non de l’acheteur. L’acheteur est présumé avoir renoncé à invoquer ses propres conditions par la signature du bon de commande.

source: Artikel 13 – Anwendbares Recht
fr: Article 13 - Loi applicable

source: Die Beziehungen zwischen dem Käufer und dem Verkäufer unterliegen belgischem Recht.
fr: Les relations entre l’acheteur et le vendeur sont régies par la loi belge.

source: Artikel 14- Gerichtsbarkeit
fr: Article 14 - Juridiction

source: Für jeden Streitfall vereinbaren die Parteien, die Zuständigkeit den Gerichten des Gerichtsbezirks Namur zuzuweisen. Unser Unternehmen behält sich jedoch das Recht vor, nur das Domizil und/oder den tatsächlichen Sitz des Käufers zu berücksichtigen.
fr: Pour tout litige, les parties conviennent d’attribuer compétence aux juridictions de l’arrondissement judiciaire de Namur. Notre société se réserve cependant de ne considérer que le domicile et/ou le siège réel de l’acheteur.

source: Unsere Preise sind die der Preisliste am Tag der Bestellung. Wir behalten uns das Recht vor, sie ohne vorherige Ankündigung bis zum Tag der Lieferung zu ändern, falls sich unsere Tarife aufgrund von Gehaltsschwankungen, Sozialabgaben oder anderen Gründen, die sich unserer Kontrolle entziehen, ändern. Darüber hinaus trägt der Käufer Mehrwertsteuer, Transportkosten, Transportversicherung, Inkassokosten und allfällige Prämien, Postplus und allfälligen Umweltbeitrag.
fr: Nos prix sont ceux du tarif au jour de la commande. Nous nous réservons le droit de les modifier sans préavis jusqu’au jour de la livraison en cas de changement de nos tarifs dû à des fluctuations de salaires, charges sociales, ou toute autre cause indépendante de notre volonté. Seront en outre à charge de l’acheteur, la T.V.A, les frais de transport, d’assurance du transport, les frais d’encaissement et agios éventuels, Postplus et la cotisation environnementale éventuelle.

source: Fotos von
fr: Images de

source: Vielen Dank! Deine Bezahlung ist bestätigt!
fr: Merci beaucoup! Votre paiement est confirmé!

source: Irgendwas ist leider schiefgegangen! Bitte versuche es erneut oder nimm über das Kontaktformular mit uns Kontakt auf!
fr: Malheureusement, quelque chose s'est mal passé! Veuillez réessayer ou contactez-nous via le formulaire de contact!

source: MwSt-Nummer:
fr: Numéro de TVA:

source: Rechnung Nr.
fr: Numéro de facture

source: Rechnungsdatum:
fr: Date de facture:

source: Zahlungstag:
fr: Date de paiement:

source: Mwst-Nummer:
fr: Numéro de TVA:

source: Artikelbeschreibung
fr: Descriptif de l'article

source: Es wurden keine Artikel unter diesen Kriterien gefunden.
fr: Aucun article n'a été trouvé selon ces critères.

source: Unter dieser Kategorie gibt es zur Zeit keine Artikel.
fr: l n'y a pas d'articles dans cette catégorie.

source: Zur Zeit gibt es keine Artikel in Sonderangebot.
fr: Il n'y a actuellement aucun article en vente.

source: Schade, dass du uns verlässt, aber dein Konto wurde erfolgreich gelöscht. Falls du in Zukunft nochmal unsere Dienste in Anspruch nehmen möchtest, musst du dich wieder einschreiben!
fr: Nous sommes désolés de vous voir nous quitter, mais votre compte a été supprimé avec succès. Si vous souhaitez utiliser à nouveau nos services à l'avenir, vous devez vous inscrire à nouveau !

source: Möchtest du dein Konto löschen?
fr: Voulez-vous supprimer votre compte ?

source: Möchtest du wirklich dein Konto löschen?
fr: Voulez-vous vraiment supprimer votre compte ?

source: Konto löschen
fr: Suppression compte

source: Die Länge der Postleitzahl für belgische Städte ist genau 4 und für deutsche Städte genau 5.
fr: La longueur du code postal pour les villes belges est exactement 4 et pour les villes allemandes, elle est exactement 5.

source: Alle Felder mit einem * sind obligatorisch. Anschliessend wirst du eine E-mail erhalten, in der du deine Einschreibung bestätigen musst.
fr: Tous les champs avec un * sont obligatoires. Vous recevrez alors un e-mail dans lequel vous devrez confirmer votre inscription.

source: Du kannst eine oder mehrere Kategorien anwählen.
fr: Vous pouvez sélectionner une ou plusieurs catégories.

source: Wähle deine Sprache aus!
fr: Choisissez votre langue!

source: Möchtest du einen Newsletter abonnieren?
fr: Souhaitez-vous vous inscrire à une newsletter ?

source: Hier kannst du Änderungen an deinen persönlichen Daten vornehmen. Alle Felder mit einem * sind obligatorisch.
fr: Ici, vous pouvez apporter des modifications à vos données personnelles. Tous les champs avec un * sont obligatoires.

source: Alle Felder mit einem * sind obligatorisch.
fr: Tous les champs avec un * sont obligatoires.

source: Deine E-mail
fr: Votre e-mail

source: Du kannst diesen Artikel kaufen, als Favorit hinzufügen, kommentieren oder bewerten. Dafür musst du eingeloggt sein.
fr: Vous pouvez acheter cet article, l'ajouter comme favori, le commenter ou le noter. Pour cela, vous devez être connecté.

source: Zum Detail
fr: Vers les détails

source: Fotos und Design von
fr: Images et conception par

source: Du möchtest einen Artikel kaufen? Ihn bewerten oder kommentieren? Dafür musst du bei uns registriert sein.
fr: Vous souhaitez acheter un article? Le noter ou commenter? Pour cela, vous devez être enregistré chez nous.

source: Zum Einschreibeformular
fr: Vers le formulaire d'inscription

source: Du möchtest mehr über uns erfahren?
fr: Vous souhaitez en savoir plus sur nous?

source: Zur Philosophie
fr: Vers la philosophie

source: Du hast eine Frage oder eine Anmerkung?
fr: Avez-vous une question ou un commentaire?

source: Zur Kontaktformular
fr: Vers le formulaire de contact

source: 1. Beschreibung
fr: 1. Description

source: 1.1. Die AGB definieren die Rechte und Pflichten der Parteien im Zusammenhang mit dem Verkauf von Produkten/Dienstleistungen (im Folgenden die „Produkte/Dienstleistungen“) über die <strong>SOAP-OPERA-Website</strong> (im Folgenden die „Website“). Diese AGB regeln jeden Verkauf von Produkten, die auf der Website hergestellt werden.
fr: 1.1. Les CGV définissent les droits et obligations des parties dans le cadre de la vente de produits/services (ci-après les « produits/services »), via le site internet <strong>SOAP-OPERA</strong> (ci-après dénommé le « site »). Les présentes CGV régissent toute vente de produits réalisée sur le site.

source: 1.2. Die AGB werden abgeschlossen zwischen einerseits <strong>SOAP-OPERA (Bergstrasse 79 - B-4710 Lontzen, info@soapopera.be, 0031/621652519)</strong>, verbunden mit <strong>PRODUCTIONS ASSOCIEES ASBL</strong>, registriert bei der Crossroads Bank for Enterprises in Belgien unter der Nummer 0896.755.397 (MwSt.-Nr. 0896.755.397), deren mit Sitz in 70, Rue Emile Féron, 1060 Brüssel, Belgien, im Folgenden als „Verkäufer“ bezeichnet, und andererseits der Besteller, im Folgenden als „Käufer“ bezeichnet. Käufer und Verkäufer werden im Folgenden gemeinsam als „Parteien“ bezeichnet.
fr: 1.2. Les CGV sont conclues entre, d’une part <strong>SOAP-OPERA (Bergstrasse 79 - B-4710 Lontzen, info@soapopera.be, 0031/621652519)</strong>), affiliée à PRODUCTIONS ASSOCIEES ASBL, inscrite à la Banque Carrefour des Entreprises de Belgique sous le numéro 0896.755.397 (TVA BE 0896.755.397) dont le siège social est situé 70, Rue Emile Féron à 1060 Bruxelles, Belgique, ci-après dénommée le « vendeur » et, d’autre part, la personne effectuant une commande, ci-après dénommée l’« acheteur ». L’acheteur et le vendeur sont ci-après conjointement dénommés les « parties ».

source: 1.3. Jede Bestellung eines auf der Website angebotenen Produkts (im Folgenden „Bestellung“) setzt die vorherige Konsultation und ausdrückliche Annahme der AGB durch den Käufer voraus, ohne dass diese Annahme durch eine handschriftliche Unterschrift seitens des Käufers bedingt ist. Gemäß den Bestimmungen des Gesetzes vom 9. Juli 2001 zur Festlegung bestimmter Vorschriften zum Rechtsrahmen für elektronische Signaturen und Zertifizierungsdienste stellt die Validierung des Bestellformulars eine elektronische Signatur dar, die zwischen den Parteien den gleichen Wert hat wie a handschriftliche Unterschrift und stellt den Beweis für die Vollständigkeit der Bestellung und die Zahlung der für die Ausführung der besagten Bestellung fälligen Beträge dar.
fr: 1.3. Toute commande d’un produit proposé sur le site (ci-après la « commande ») suppose la consultation préalable et l’acceptation expresse des CGV par l’acheteur, sans que cette acceptation soit conditionnée par une signature manuscrite de la part de l’acheteur. Conformément aux dispositions de la loi du 9 juillet 2001 fixant certaines règles relatives au cadre juridique pour les signatures électroniques et les services de certification, la validation du bon de commande constitue une signature électronique qui a, entre les parties, la même valeur qu’une signature manuscrite et vaut preuve de l’intégralité de la commande et de l’exigibilité des sommes dues en exécution de ladite commande.

source: 1.4. Der Käufer, der ein Produkt auf der Website kaufen möchte, erklärt, voll geschäftsfähig zu sein.
fr: 1.4. L’acheteur qui souhaite acheter un produit sur le site déclare avoir la pleine capacité juridique.

source: 2. Produkte und Dienstleistungen zum Verkauf
fr: 2. Les Produits/Services en vente

source: Die zum Verkauf angebotenen Produkte/Dienstleistungen sind diejenigen, die auf der Website mit einer Beschreibung ihrer wesentlichen Merkmale am Tag und zum Zeitpunkt der Konsultation der Website durch den Käufer und im Rahmen der verfügbaren Bestände erscheinen. Der Verkäufer bemüht sich nach Kräften, die Verfügbarkeit von Produkten/Dienstleistungen in Echtzeit auf der Website anzuzeigen, kann jedoch nicht haftbar gemacht werden, wenn ein Produkt nicht mehr verfügbar ist, um die Bestellung vom Käufer auszuführen. Im Falle der Nichtverfügbarkeit eines der bestellten Produkte/Dienstleistungen wird der Käufer informiert und hat die Möglichkeit, seine Bestellung entweder zu ändern oder zu stornieren, wobei ihm in diesem Fall der Betrag seiner Bestellung erstattet wird hat dafür schon bezahlt.
fr: Les produits/services proposés à la vente sont ceux qui figurent sur le site, avec une description de leurs caractéristiques essentielles, au jour et au moment de la consultation du site par l’acheteur, et dans la limite des stocks disponibles. Le vendeur met tous les moyens raisonnables en œuvre pour afficher la disponibilité des produits/services en temps réel sur le site, mais ne pourrait être tenu responsable si un produit n’était plus disponible pour honorer la commande effectuée par l’acheteur. En cas d’indisponibilité de l’un des produits/services commandés, l’acheteur en sera informé, et aura la possibilité, soit de modifier sa commande, soit de l’annuler, auquel cas il sera remboursé du montant de sa commande s’il en a déjà effectué le paiement.

source: 3. Verkaufspreise der dargestellten Produkte/Dienstleistungen
fr: 3. Prix de vente des produits/services affichés

source: 3.1 Der Preis jedes Produkts wird auf der Website (im Folgenden „Kaufpreis“) in Euro und einschließlich Mehrwertsteuer angezeigt. Dieser Preis gilt in den Ländern, für die die Lieferung auf der Website möglich ist, und beinhaltet weder die Kosten für die Vorbereitung und Lieferung, die ebenfalls vom Käufer zu tragen sind, noch den Abzug von Rabatten oder Gutscheinen, die dem Käufer persönlich gewährt werden. Der Verkäufer behält sich das Recht vor, seine Preise jederzeit zu ändern, die Produkte/Dienstleistungen werden jedoch auf der Grundlage des zum Zeitpunkt der Bestätigung der Bestellung gültigen Kaufpreises in Rechnung gestellt.
fr: 3.1. Le prix de chaque produit est affiché sur le site (ci-après le « prix d’achat ») en euros et TVA comprise. Ce prix est valable dans les pays pour lesquels la livraison est possible sur le site, et n’inclut pas les frais de préparation et de livraison, également à charge de l’acheteur, ni la déduction de toute remise ou bon d’achat accordé à l’acheteur à titre personnel. Le vendeur se réserve le droit de modifier ses prix à tout moment, mais les produits/services seront facturés sur la base du prix d’achat en vigueur au moment de la validation de la commande.

source: 3.2 Mit der Bestellung verpflichtet sich der Käufer, zusätzlich zum Kaufpreis der bestellten Produkte/Dienstleistungen die Vorbereitungs- und Lieferkosten (im Folgenden „Kosten“) zu zahlen. Diese Kosten variieren je nach Art und Menge der bestellten Produkte/Dienstleistungen und der gewählten Versandart und beinhalten die Mehrwertsteuer. Der Käufer kann die Höhe dieser Kosten auf der Website einsehen, indem er seinen „Warenkorb“ konsultiert, wo eine Berechnung des Gesamtbetrags angezeigt wird, der dem Kaufpreis der Produkte/Dienstleistungen und den Kosten entspricht. Der Verkäufer behält sich das Recht vor, die Höhe der Kosten jederzeit zu ändern, die Kosten werden jedoch auf der Grundlage der zum Zeitpunkt der Bestätigung der Bestellung geltenden Tarife und vorbehaltlich der Verfügbarkeit in Rechnung gestellt. Diese Kosten bleiben fällig und werden nicht erstattet, wenn der Käufer die Bestellung ganz oder teilweise im Rahmen seines Widerrufsrechts zurücksendet.
fr: 3.2. Lors de la commande, l'acheteur s’engage à payer, outre le prix d’achat des produits/services commandés, les frais de préparation et de livraison (ci-après les « frais »). Ces frais varient en fonction du type et de la quantité de produits/services commandés, et du mode de livraison choisi, et s’entendent TVA comprise. L’acheteur peut consulter le montant de ces frais sur le site en consultant son « Panier », où s’affiche un calcul du montant total correspondant au prix d’achat des produits/services et aux frais. Le vendeur se réserve le droit de modifier le montant des frais à tout moment, mais les frais seront facturés sur la base des tarifs en vigueur au moment de la validation de la commande, et sous réserve des disponibilités. Ces frais restent dus et ne seront pas remboursés si l’acheteur retourne la totalité ou une partie de la commande en vertu de son droit de rétractation.

source: 3.3 Die Produkte/Dienstleistungen werden nur in die Länder geliefert, für die die Website die Lieferung genehmigt. Käufern, die in eines der autorisierten Länder, aber auf eine Insel dieser Länder geliefert werden möchten, wird ein Lieferzuschlag berechnet. Jede falsche Lieferadresse liegt in der Verantwortung des Käufers und kann zu zusätzlichen Kosten führen. Die angegebenen Lieferzeiten sind unverbindlich, sondern dienen nur zur Information. Kein Lieferverzug kann zu Schadensersatz zugunsten des Käufers führen. Der Verkäufer ist zu Teillieferungen berechtigt. Im Falle der Nichtlieferung der Ware werden alle vom Käufer gezahlten Beträge ohne Zinsen oder sonstige Entschädigung zurückerstattet.
fr: 3.3. Les produits/services sont uniquement livrés dans les pays pour lesquels le site autorise la livraison. Les acheteurs désirant se faire livrer dans un des pays autorisés mais sur une île de ces pays se verront facturer un supplément de livraison. Toute adresse de livraison erronée est de la responsabilité de l'acheteur et peut donner lieu à des frais supplémentaires. Les délais de livraison indiqués ne sont pas contraignants mais sont donnés à titre purement indicatif. Aucun retard dans la livraison ne pourra donner lieu au paiement de dommages au profit de l'acheteur. Le vendeur a le droit d'effectuer des livraisons partielles. En cas de non livraison des biens, les sommes éventuellement payées par l'acheteur seront remboursées sans intérêts ni autre forme d'indemnisation.

source: 4. Bestellbedingungen
fr: 4. Modalités de commande

source: 4.1 Um eine Bestellung aufzugeben, muss der Käufer das ihm auf der Website zur Verfügung gestellte Bestellformular ausfüllen, in das er die für seine Identifizierung erforderlichen Informationen einträgt, insbesondere seinen Nachnamen, Vornamen und seine Lieferadresse. Der Verkäufer kann nicht für die Folgen der Übermittlung fehlerhafter Informationen verantwortlich gemacht werden. Nach dem Ausfüllen des Bestellformulars wird der Käufer aufgefordert, den Bestellvorgang abzuschließen, indem er auf „Bestellung bestätigen“ klickt. Der Käufer erklärt sich damit vollumfänglich und vorbehaltlos mit allen diesen AGB einverstanden und verpflichtet sich zur Zahlung des vollen fälligen Betrages, d.h. des Kaufpreises zuzüglich Kosten und abzüglich Einkaufsgutscheine.
fr: 4.1. Pour effectuer une commande, l’acheteur doit remplir le formulaire de commande mis à sa disposition sur le site, sur lequel il fera notamment figurer les informations nécessaires à son identification et notamment son nom, prénom et adresse de livraison. Le vendeur ne peut être tenu responsable des conséquences de la communication d’informations erronées. Après avoir rempli le formulaire de commande, l’acheteur est invité à clôturer le processus de commande, en cliquant sur « Valider ma commande ». Ce faisant, l’acheteur déclare accepter pleinement et sans réserve l’intégralité des présentes CGV et s’engage à payer l’intégralité du montant total dû, soit le prix d’achat, augmenté des frais, et diminué de bons d’achat éventuels.

source: 4.2 Der Verkäufer bestätigt jede Bestellung durch Versenden einer E-Mail an den Käufer an die vom Käufer bei seiner Anmeldung angegebene E-Mail-Adresse (im Folgenden „Auftragsbestätigung“). In dieser Auftragsbestätigung werden insbesondere genannt:
fr: 4.2. Le vendeur confirmera chaque commande par l’envoi d’un e-mail à l’acheteur à l’adresse e-mail indiquée par l’acheteur lors de son affiliation (ci-après la « confirmation de commande »). Cette confirmation de commande mentionnera notamment :
