Repository: AlainNiessen/soap-opera
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: Einschreibungsbestätigung
fr: Confirmation d'inscription

source: Gut gemacht! Du wirst in Kürze eine Email erhalten, in der wir dich bitten, deine Einschreibung zu bestätigen!
fr: Bon travail! Vous recevrez sous peu un e-mail vous demandant de confirmer votre inscription !

source: Geschafft! Du bist nun eingeschrieben!
fr: C'est fait! Vous êtes désormais inscrit !

source: Ein Fehler ist aufgetreten
fr: Une erreur est survenue

source: Bitte geben Sie eine existierende Emailadresse an oder legen Sie ein Konto an, falls Sie noch nicht registriert sind!
fr: Veuillez saisir une adresse e-mail existante ou créer un compte si vous n'êtes pas encore inscrit !

source: Passwort ändern!
fr: Changer le mot de passe!

source: Du wirst in Kürze eine Email erhalten, in der du dein Passwort anpassen kannst!
fr: Vous recevrez sous peu un e-mail où vous pourrez changer votre mot de passe !

source: Gut gemacht! Dein Passwort wurde erfolgreich geändert!
fr: Bon travail! Votre mot de passe a été changé avec succès!

source: Sie haben nicht die Berechtigung für diesen Bereich!
fr: Vous n'avez pas la permission pour cette zone !

source: PDF anschauen
fr: Afficher le PDF

source: Liste Artikel
fr: List articles

source: Home
fr: Accueil

source: Sonderangebote
fr: Promotions

source: Veranstaltungen
fr: Événements

source: Unsere Philosophie
fr: Notre Philosophie

source: Kontakt
fr: Contact

source: Adminbereich
fr: Interface Admin

source: Abmelden
fr: Se déconnecter

source: Eigener Bereich
fr: Profile

source: Registrierung
fr: S'inscrire

source: Anmeldung
fr: Se connecter

source: Icons von
fr: Icons de

source: von
fr: de

source: und
fr: et

source: Hallo
fr: Salut

source: Du möchtest dein Passwort ändern? Bitte nutze hierfür den folgenden Link:
fr: Souhaitez-vous changer votre mot de passe ? Veuillez utiliser le lien suivant pour cela :

source: Bestätigung
fr: Confirmation

source: Wir bitten dich, deine Einschreibung mit dem unteren Link zu bestätigen!
fr: Nous vous prions de bien vouloir confirmer votre inscription avec le lien ci-dessous !

source: Unsere Bestseller
fr: Nos best-sellers

source: Unsere Neuigkeiten
fr: Nos nouveautés

source: Einschreibung
fr: Inscription

source: Bitte füllen Sie alle Felder aus. Anschliessend werden Sie eine Mail erhalten, in dem Sie Ihre Einschreibug bestätigen müssen.
fr: Merci de remplir tous les champs. Vous recevrez alors un email dans lequel vous devrez confirmer votre inscription.

source: Login-Daten
fr: Données de connexion

source: Persönliche Informationen
fr: Informations personnelles

source: Wohnadresse
fr: Adresse résidentielle

source: Lieferadresse
fr: Adresse de livraison

source: Wählen Sie eine Sprache aus
fr: Choisissez une langue

source: Passwort ändern
fr: Changer le mot de passe

source: Geben Sie Ihre Emailadresse an
fr: Entrez votre adresse email

source: Es wird Ihnen eine Email zugeschickt, in der Sie die Passwortänderung bestätigen müssen.
fr: Un email vous sera envoyé dans lequel vous devrez confirmer le changement de mot de passe.

source: Anmelden
fr: Se connecter

source: Sie sind eingeloggt als
fr: Vous êtes connecté en tant que

source: Melden Sie sich an!
fr: Veuillez vous connecter !

source: Passwort
fr: Mot de passe

source: Passwort vergessen?
fr: Mot de passe oublié?

source: Angemeldet bleiben?
fr: Rester connecté ?

source: Anmeldung mit Google
fr: Connectez-vous avec Google

source: Geben Sie Ihr neues Passwort ein!
fr: Entrez votre nouveau mot de passe!

source: Sie müssen Ihr Passwort auch bestätigen.
fr: Vous devez également confirmer votre mot de passe.

source: Detail Artikel
fr: Détail article

source: Beschreibung
fr: Description

source: Zutaten
fr: Ingrédients

source: Bewertungen
fr: Notations

source: Allgemeine Beschreibung:
fr: Description générale:

source: Kategorie:
fr: Catégorie:

source: Preis:
fr: Prix:

source: In den Warenkorb
fr: Dans le panier

source: Dieser Artikel enhält:
fr: Cet article contient :

source: Ein Konto mit dieser Email existiert leider nicht. Um sich mit dem Google-Konto anmelden zu können, bitten wir Sie, sich zuerst ein Konto mit der gleichen Email-adresse anzulegen!
fr: Malheureusement, un compte avec cet e-mail n'existe pas. Afin de pouvoir vous connecter avec le compte Google, nous vous demandons de créer d'abord un compte avec la même adresse e-mail !

source: Sonderangebot
fr: En promotion

source: Kontaktformular
fr: Formulaire de contact

source: Dein Name
fr: Votre nom *

source: Deine Email
fr: Votre email *

source: Dein Betreff
fr: Votre sujet *

source: Deine Nachricht
fr: Votre message *

source: Senden
fr: Envoyer

source: Dieses Feld darf nicht leer bleiben
fr: Ce champ ne peut pas rester vide

source: Bitte gib eine korrekte Email an
fr: Veuillez saisir un e-mail correct

source: Leider ist ein Fehler aufgetreten!
fr: Désolé, une erreur s'est produite!

source: Deine Email ist erfolgreich versendet. Du wirst in Kürze Antwort erhalten!
fr: Votre e-mail a été envoyé avec succès. Vous recevrez une réponse sous peu!

source: Möchten Sie einen Newsletter abonnieren?
fr: Souhaitez-vous vous inscrire à une newsletter ?

source: Der Newsletter ist nicht obligatorisch.
fr: La newsletter n'est pas obligatoire.

source: Sie können eine oder mehrere Kategorien anwählen.
fr: Vous pouvez sélectionner une ou plusieurs catégories.

source: Keine PDF vorhanden
fr: Aucun PDF disponible

source: Der Newsletter ist erfolgreich versendet
fr: La newsletter a été envoyée avec succès

source: Vielen Dank für deinen Kommentar. Nach Überprüfung wird dieser in Kürze freigeschaltet
fr: Merci pour votre commentaire. Après vérification, il sera publié sous peu

source: Kommentieren
fr: Commenter

source: Teile uns deine Meinung zu diesem Artikel mit! Der Kommentar wird nach Überprüfung freigeschaltet!
fr: Faites-nous savoir ce que vous pensez de cet article ! Le commentaire sera publié après vérification !

source: Absenden
fr: Envoyer

source: Bewerten
fr: Noter

source: Als Favorit hinzufügen
fr: Ajouter comme favori

source: Dem Warenkorb hinzufügen
fr: Ajouter au panier

source: Hallo
fr: Salut

source: Kommentare
fr: Commentaires

source: Kommentare zu
fr: Commentaires pour

source: schrieb am
fr: écrit le

source: Keine Kommentare zu diesem Artikel vorhanden!
fr: Il n'y a pas de commentaires pour cet article!

source: Hier kannst du eine Bewertung abgeben!
fr: Vous pouvez donner une notation ici !

source: Du hast keinen Kommentar abgegeben.
fr: Vous n'avez pas fait de commentaire.

source: Vielen Dank für deine Bewertung. Sie wird bei der Berrechnung der Durchschnittsbewertung einfliessen
fr: Merci pour votre notation. Elle sera inclue dans le calcul de la note moyenne

source: Für diesen Artikel hast du schon eine Bewertung abgegeben.
fr: Vous avez déjà soumis une notation pour cet article.

source: Anzahl Bewertungen:
fr: Nombre des notations:

source: Durchschnittsbewertung:
fr: Notation moyenne:

source: wurde noch nicht bewertet.
fr: n'a pas encore été évalué.

source: Möchtest du diesen Artikel als Favorit hinzufügen?
fr: Souhaitez-vous ajouter cet article à vos favoris ?

source: Du hast diesen Artikel erfolgreich als Favorit hinzugefügt!
fr: Vous avez ajouté cet article à vos favoris avec succès !

source: Diesen Artikel hast du schon als Favorit gewählt
fr: Vous avez déjà sélectionné cet article comme favori

source: Der Artikel wurde erfolgreich deinem Warenkorb hinzugefügt
fr: L'article a été ajouté avec succès à votre panier

source: Ein Artikel mit dieser ID existiert nicht
fr: Un article avec cet ID n'existe pas

source: Der Artikel wurde erfolgreich deinem Warenkorb abgezogen
fr: L'article a été supprimé avec succès de votre panier

source: Möchtest du diesen Artikel dem Warenkorb hinzufügen?
fr: Voulez-vous ajouter cet article au panier ?

source: deutsch
fr: allemand

source: französisch
fr: français

source: englisch
fr: anglais

source: Dein Warenkorb
fr: Votre panier

source: Artikel
fr: Article

source: Preis (ohne MwSt)
fr: Prix (​​hors TVA)

source: MwSt-Satz
fr: Taux de TVA

source: Preis (inkl. MwSt)
fr: Prix (​​TTC)

source: Anzahl
fr: Nombre

source: Aktion
fr: Action

source: Artikel abziehen
fr: Soustraire un acticle

source: Artikel hinzufügen
fr: Ajouter un article

source: Artikel komplett löschen
fr: Supprimer complètement l'article

source: Willst du diesen Artikel wirklich aus deinem Warenkorb entfernen?
fr: Voulez-vous vraiment supprimer cet article de votre panier ?

source: Keine Artikel im Warenkorb
fr: Aucun article dans le panier

source: Deine Bestellung
fr: Votre commande

source: Bezahlen
fr: Payer

source: Lieferkosten
fr: Frais de livraison

source: MwSt-Betrag
fr: Montant Tva

source: Ab einem Warenwert von 100 Euro entfallen die Lieferkosten!
fr: A partir d'une valeur totale de 100 euros, les frais de livraison sont supprimés!

source: Die Lieferbestätigung ist an den Kunden gesendet!
fr: La confirmation de livraison est envoyée au client !

source: Kaufbestätigung - Rechnung Nr.
fr: Confirmation d'achat - facture no.

source: Hier findest du einen Überblick über deine Bestellung.
fr: Vous trouverez ici un aperçu de votre commande.

source: Der Betrag von
fr: Le montant de

source: € wurde beglichen.
fr: € a été payé.

source: Die Lieferung wird in Kürze erfolgen
fr: La livraison aura lieu sous peu

source: Mit freundlichen Grüssen
fr: Salutations distinguées

source: Der Kommentar wurde freigeschaltet
fr: Le commentaire a été publié

source: Die Änderungen wurden efolgreich registriert
fr: Les modifications ont été enregistrées avec succès

source: Anpassung
fr: Modification

source: Anpassung der persönlichen Informationen
fr: Modification des informations personnelles

source: Hier kannst du Änderungen an deinen persönlichen Daten vornehmen.
fr: Ici, vous pouvez apporter des modifications à tes données personnelles.

source: Willkommen auf deinem Profil
fr: Bienvenue sur votre profil

source: Deine persönlichen Daten
fr: Vos données personnelles

source: Deine vollständiger Name
fr: Votre nom complet

source: E-mail
fr: VotreE-mail

source: Dein Geburtsdatum
fr: Votre date de naissance

source: Deine Sprache
fr: Votre langue

source: Deine Wohnadresse
fr: Votre adresse résidentielle

source: Deine Lieferadresse
fr: Votre adresse de livraison

source: Möchtest du deine persönlichen Daten anpassen?
fr: Souhaitez-vous modifier vos données personnelles ?

source: Anpassen
fr: Modifier

source: Möchtest du dein Passwort ändern??
fr: Voulez-vous changer votre mot de passe?

source: Ändern
fr: Changer

source: Die Änderungen wurden erfolgreich registriert
fr: Les modifications ont été enregistrées avec succès

source: Anpassung der
fr: Modification de l'

source: Daten anpassen
fr: Modifier les données

source: Deine gewählten Newsletter-Kategorien
fr: Les catégories de newsletter que vous avez choisi

source: Du hast keine Newsletter-Kategorie ausgewählt.
fr: Vous n'avez pas sélectionné de catégorie de newsletter.

source: Wohnadresse anpassen
fr: Modifier l'adresse résidentielle

source: Deine Adressen
fr: Vos adresses

source: Lieferadresse anpassen
fr: Modifier l'adresse de livraison

source: Der Kommentar wurde erfolgreich gelöscht!
fr: Le commentaire a été supprimé avec succès !

source: Vielen Dank für deine neue Bewertung. Sie wird ebenfalls in die Gesamtbewertung einfliessen.
fr: Merci pour votre nouvel avis. Il sera également inclus dans la note globale

source: Der Favorit wurde erfolgreich gelöscht!
fr: Le favori a été supprimé avec succès !

source: Deine Daten
fr: Vos données

source: Hier kannst du deine persönlichen Informationen anpassen.
fr: Ici, vous pouvez ajuster vos informations personnelles.

source: Möchtest du dein Passwort anpassen?
fr: Voulez-vous changer votre mot de passe ?

source: Passwort anpassen
fr: modifier mot de passe

source: Firmenname
fr: Nom d'entreprise

source: MwSt-Nummer
fr: Numéro de TVA

source: Möchtest du deine Wohnadresse anpassen?
fr: Souhaitez-vous changer l'adresse de votre domicile ?

source: Möchtest du deine Lieferadresse anpassen?
fr: Souhaitez-vous changer votre adresse de livraison ?

source: Deine Favoriten
fr: Vos favoris

source: Hier kannst du deine Favoriten einsehen, sie direkt dem Warenkorb hinzufügen oder löschen.
fr: Ici, vous pouvez voir vos favoris, les ajouter directement au panier ou les supprimer.

source: Bild
fr: Image

source: Aktionen
fr: Actions

source: Favorit komplett löschen
fr: Supprimer complètement le favori

source: Willst du diesen Favoriten wirklich entfernen?
fr: Voulez-vous vraiment supprimer ce favori ?

source: Du hast im Moment noch keine Favoriten
fr: Vous n'avez pas de favoris pour le moment

source: Deine gekauften Artikel
fr: Tes articles achetés

source: Hier kannst du deine bisher gekauften Artikel einsehen und sie direkt wieder dem Warenkorb hinzufügen.
fr: Ici, vous pouvez voir vos articles précédemment achetés et les ajouter directement au panier.

source: Du hast im Moment noch keine Artikel gekauft
fr: Vous n'avez pas acheté d'articles pour le moment

source: Deine kommentierten Artikel
fr: Vos articles commentés

source: Hier kannst du deine bisher kommentierten Artikel einsehen, sie anpassen oder sie löschen.
fr: Ici, vous pouvez voir vos articles précédemment commentés, les modifier ou les supprimer

source: Kommentar
fr: Commentaire

source: Kommentar komplett löschen
fr: Supprimer complètement le commentaire

source: Willst du diesen Kommentar wirklich entfernen?
fr: Voulez-vous vraiment supprimer ce commentaire ?

source: Kommentar ändern
fr: Modifier commentaire

source: Hast du deine Meinung geändert? Dann teile sie uns mit! Der Kommentar wird nach Überprüfung freigeschaltet!
fr: Avez-vous changé d'avis ? Alors ditez-nous ! Le commentaire sera activé après vérification !

source: Du hast im Moment noch keine Kommentare abgegeben.
fr: Vous n'avez fait aucun commentaire pour le moment.

source: Deine bewerteten Artikel
fr: Vos articles évalués

source: Hier kannst du deine bisher bewerteten Artikel einsehen, sie anpassen oder sie löschen.
fr: Ici, vous pouvez voir vos articles précédemment notés, les modifier ou les supprimer.

source: Bewertung
fr: Évaluation

source: von 5
fr: de 5

source: Bewertung komplett löschen
fr: Supprimer complètement la note

source: Bewertung ändern
fr: Modifier le note

source: Hier kannst du eine neue Bewertung abgeben!
fr: Vous pouvez soumettre une nouvelle évaluation ici!

source: Du hast im Moment noch keine Bewertungen abgegeben.
fr: Vous n'avez soumis aucune évaluation pour le moment

source: Der Bewertung wurde erfolgreich gelöscht!
fr: L'évaluation a été supprimé avec succès !

source: Statistiken
fr: Statistiques

source: Aktualisieren
fr: Actualiser

source: Verkaufsstellen
fr: Points de vente

source: Unsere Verkaufsstellen
fr: Nos points de vente

source: Wir bieten ebenfalls regelmäßige Workshops an. Auch bei dir zu Hause! Fragen? Dann kontaktiere uns doch einfach!
fr: Nous proposons également des ateliers réguliers. Chez vous aussi ! Des questions? Alors contactez-nous !

source: Zum Kontaktformular
fr: Formulaire de contact

source: Design in Kooperation mit
fr: Design en collaboration avec

source: Impressum
fr: Mentions légales

source: Copyright - Alle Rechte vorbehalten
fr: Copyright – Tous droits réservés

source: Verantwortlicher Herausgeber:
fr: Editeur responsable:

source: Auf unseren Seiten können Sie Links zu anderen Websites im Internet finden. Wir übernehmen keine Verantwortung für die Richtigkeit der auf diesen Websites bereitgestellten Informationen, was auch für weiterführende Links von dort gilt. Wir stimmen nicht in jedem Fall mit den dort vertretenen Meinungen überein. Diese Erklärung gilt für alle auf unserer Homepage angegebenen Links und sämtliche Inhalte der Seiten, zu denen diese Links führen.
fr: Sur nos pages, vous trouverez des liens vers d'autres sites Web sur Internet. Nous n'assumons aucune responsabilité quant à l'exactitude des informations fournies sur ces sites Web, qui s'applique également aux autres liens à partir de là. Nous ne sommes pas toujours d'accord avec les opinions qui y sont exprimées. Cette déclaration s'applique à tous les liens fournis sur notre page d'accueil et à tous les contenus des pages vers lesquelles ces liens mènent.

source: Text, Bilder, Grafiken, Sound, Animationen und Videos sowie deren Anordnung auf dieser Website unterliegen dem Schutz des Urheberrechts und anderer Schutzgesetze. Der Inhalt dieser Website darf nicht zu kommerziellen Zwecken kopiert, verbreitet, verändert oder Dritten zugänglich gemacht werden.
fr: Texte, photos, graphismes, son, animations et vidéos, ainsi que leur agencement sur ce site Web, sont soumis à la protection du droit d’auteur et à d’autres lois relatives à la protection. Le contenu de ce site Web ne peut pas être copié, diffusé, modifié ou rendu accessible à des tiers à des fins commerciales. Ce site Web contient en outre des images sur lesquelles des tiers détiennent le copyright.

source: Diese Website wurde mit größtmöglicher Sorgfalt zusammengestellt. Trotzdem können der verantwortliche Herausgeber und die Produzenten für die Fehlerfreiheit und Genauigkeit der enthaltenen Informationen nicht garantieren. Sie schließen jegliche Haftung für Schäden, die direkt oder indirekt aus der Benutzung dieser Website entstehen, aus.
fr: Il a été créé avec le plus grand soin. Malgré tout, l’éditeur responsable et les producteurs ne peuvent pas garantir que les informations qu’il contient sont exemptes d’erreur et parfaitement correctes. Ils dégagent toute responsabilité pour des dommages qui résulteraient directement ou indirectement de l’utilisation de ce site Web.

source: Das in der Website enthaltene geistige Eigentum ist geschützt. Durch die Veröffentlichung dieser Website erteilen die Produzenten keine Lizenz zur Nutzung dieses Eigentums an Dritte.
fr: La propriété intellectuelle qui est contenue dans ce site Web est protégée. Par la publication de ce site Web, les producteurs n’accordent aucune licence à des tiers quelconques pour l’utilisation de cette propriété.

source: Datenschutz-Bestimmungen
fr: Politique de confidentialité

source: Grundlegendes
fr: Informations de base

source: Verantwortlicher für die Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten im Sinne von Art. 4 Nr. 7 DSGVO ist:
fr: Responsable de la collecte, du traitement et de l’utilisation de vos données personnelles au sens de l’article 4 n ° 7 du RGPD

source: Sofern Sie der Erhebung, Verarbeitung oder Nutzung Ihrer Daten durch uns nach Maßgabe dieser Datenschutzbestimmungen insgesamt oder für einzelne Maßnahmen widersprechen wollen, können Sie Ihren Widerspruch an den Verantwortlichen richten.
fr: Si vous souhaitez vous opposer à la collecte, le traitement ou l’utilisation de vos informations par nous conformément à la présente Politique de confidentialité dans son ensemble ou pour des mesures individuelles, vous pouvez adresser votre objection à la personne responsable.

source: Diese Datenschutzerklärung soll die Nutzer dieser Website über die Art, den Umfang und den Zweck der Erhebung und Verwendung personenbezogener Daten durch den Websitebetreiber informieren.
fr: Cette politique de confidentialité est destinée à informer les utilisateurs de ce site Web sur la nature, la portée et le but de la collecte et l’utilisation de données personnelles par l’opérateur du site.

source: Der Websitebetreiber nimmt Ihren Datenschutz sehr ernst und behandelt Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Vorschriften. Da durch neue Technologien und die ständige Weiterentwicklung dieser Webseite Änderungen an dieser Datenschutzerklärung vorgenommen werden können, empfehlen wir Ihnen sich die Datenschutzerklärung in regelmäßigen Abständen wieder durchzulesen.
fr: L’opérateur du site Web prend votre vie privée très au sérieux et traitera vos informations personnelles de manière confidentielle et conformément à la loi. Étant donné que des modifications à cette politique de confidentialité peuvent être apportées par le biais de nouvelles technologies et de l’évolution continue de ce site, nous vous encourageons à consulter régulièrement la politique de confidentialité.

source: Definitionen der verwendeten Begriffe (z.B. “personenbezogene Daten” oder “Verarbeitung”) finden Sie in Art. 4 DSGVO.
fr: Les définitions des termes utilisés (par exemple “données personnelles” ou “traitement”) se trouvent dans l’article 4 du RGPD.

source: Datenlöschung und Speicherdauer
fr: Effacement des données et durée de stockage

source: Die personenbezogenen Daten der betroffenen Person werden gelöscht oder gesperrt, sobald der Zweck der Speicherung entfällt. Eine Speicherung kann darüber hinaus erfolgen, wenn dies durch den europäischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder Löschung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abläuft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten für einen Vertragsabschluss oder eine Vertragserfüllung besteht.
fr: Les données personnelles de la personne concernée seront supprimées ou bloquées dès que l’objectif du stockage sera supprimé. En outre, un tel stockage peut être prévu par le législateur européen ou national dans les règlements, lois ou autres réglementations de l’UE auxquels le contrôleur est soumis. Le blocage ou la suppression des données intervient également lorsqu’une période de stockage prescrite par les normes mentionnées expire, à moins qu’il ne soit nécessaire de conserver les données pour la conclusion d’un contrat ou l’exécution du contrat..

source: Zugriffsdaten
fr: Données d’accès

source: Wir, der Websitebetreiber bzw. Seitenprovider, erheben aufgrund unseres berechtigten Interesses (s. Art. 6 Abs. 1 lit. f. DSGVO) Daten über Zugriffe auf die Website und speichern diese als “Server-Logfiles” auf dem Server der Website ab. Folgende Daten werden so protokolliert:
fr: Nous, l’opérateur de site Web ou fournisseur de site, élevons à cause de notre intérêt légitime (art. Art. 6 par. 1, point f. RGPD) des données sur l’accès au site et l’enregistrer comme un « logs du serveur » sur le serveur du site à partir. Les données suivantes sont consignées:

source: Besuchte Website
fr: Site visité

source: Uhrzeit zum Zeitpunkt des Zugriffes
fr: Heure au moment de l’accès

source: Menge der gesendeten Daten in Byte
fr: Quantité de données envoyées en octets

source: Quelle/Verweis, von welchem Sie auf die Seite gelangten
fr: Source / référence à partir de laquelle vous êtes arrivé sur la page

source: Verwendeter Browser
fr: Navigateur utilisé

source: Verwendetes Betriebssystem
fr: Système d’exploitation utilisé

source: Verwendete IP-Adresse
fr: Adresse IP utilisée

source: Die Server-Logfiles werden für maximal 180 Tage gespeichert und anschließend gelöscht. Die Speicherung der Daten erfolgt aus Sicherheitsgründen, um z. B. Missbrauchsfälle aufklären zu können. Müssen Daten aus Beweisgründen aufgehoben werden, sind sie solange von der Löschung ausgenommen bis der Vorfall endgültig geklärt ist.
fr: Les fichiers log du serveur sont stockés pendant un maximum de 180 jours, puis supprimés. Le stockage des données est fait pour des raisons de sécurité, pour clarifier les cas d’abus. Si les données doivent être révoquées pour des raisons de preuve, elles sont exclues de la suppression jusqu’à ce que l’incident ait été définitivement clarifié.
