Repository: AlainNiessen/soap-opera
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: die Hauptmerkmale der bestellten Ware oder Dienstleistung;
fr: les principales caractéristiques du bien ou du service commandé;

source: die Identität des Verkäufers, einschließlich seiner Geschäftsnummer und seines Handelsnamens;
fr: l'identité du vendeur, notamment son numéro d'entreprise et son nom commercial;

source: die geografische Adresse des Verkäufers sowie seine Telefonnummer, seine E-Mail-Adresse;
fr: l'adresse géographique du vendeur ainsi que son numéro de téléphone, son adresse électronique;

source: den Gesamtpreis der Waren oder Dienstleistungen einschließlich aller Steuern und aller zusätzlichen Transport-, Liefer- und sonstigen Kosten;
fr: le prix total des biens ou services toutes taxes comprises et tous les frais supplémentaires de transport, de livraison et autres;

source: die Zahlungs-, Liefer- und Leistungsbedingungen, das Datum, an dem sich das Unternehmen verpflichtet, die Waren zu liefern oder die Dienstleistungen zu erbringen;
fr: les modalités de paiement, de livraison et d'exécution, la date à laquelle l'entreprise s'engage à livrer les biens ou à exécuter les services;

source: die vom Unternehmen bereitgestellten Verfahren zur Bearbeitung von Beschwerden;
fr: les modalités prévues par l'entreprise pour le traitement des réclamations;

source: die Bedingungen, Fristen und Verfahren für die Ausübung des Widerrufsrechts;
fr: les conditions, le délai et les modalités d'exercice du droit de rétractation;

source: die Bedingungen, unter denen der Verbraucher nicht vom Widerrufsrecht gemäß Art. VI. 53 des Wirtschaftsgesetzbuches und Kunst. 7 der AGB Gebrauch machen kann;
fr: les conditions dans lesquelles le consommateur ne bénéficiera pas du droit de rétractation, telles que reprises dans l’art. VI. 53 du Code de droit économique et de l’art. 7 des CGV;

source: das Bestehen einer zweijährigen Konformitätsgarantie (ein Jahr für gebrauchte Produkte) gemäß den Artikeln 1649bis bis 1649octies des Bürgerlichen Gesetzbuchs und einer Garantie gegen versteckte Mängel gemäß den Artikeln 1641 bis 1649 des Bürgerlichen Gesetzbuchs , und durch Kunst. 10 der AGB;
fr: l'existence d'une garantie de conformité de deux ans (un an s’il s’agit de produits d’occasion), telle que prévue par les articles 1649bis à 1649octies du Code civil, et d’une garantie des vices cachés, prévue par les articles 1641 à 1649 du Code civil, et par l’art. 10 des CGV;

source: die Möglichkeit, sich an die <a href="https://ec.europa.eu/consumers/odr/main/index.cfm?event=main.home2.show&lng=FR">Europäische Streitbeilegungsplattform</a> zu wenden, um ein gütliches Streitbeilegungsverfahren einzuleiten.
fr: la possibilité de s’adresser à la <a href="https://ec.europa.eu/consumers/odr/main/index.cfm?event=main.home2.show&lng=FR">plateforme européenne de règlement de litiges</a> pour introduire une procédure de règlement à l’amiable.

source: gegebenenfalls das Vorhandensein von Kundendienst für den Verbraucher, Kundendienst und kommerzielle Garantien sowie die damit verbundenen Bedingungen;
fr: le cas échéant, l'existence d'une assistance après-vente au consommateur, d'un service après-vente et de garanties commerciales, ainsi que les conditions y afférentes;

source: gegebenenfalls das Vorhandensein anwendbarer Verhaltenskodizes und wie man eine Kopie erhält;
fr: le cas échéant, l'existence de codes de conduite applicables et comment en obtenir une copie;

source: gegebenenfalls die Vertragsdauer oder, falls es sich um einen unbefristeten oder automatisch verlängerbaren Vertrag handelt, die Bedingungen für die Vertragsbeendigung;
fr: le cas échéant, la durée du contrat ou, s'il s'agit d'un contrat à durée indéterminée ou à reconduction automatique, les conditions de résiliation du contrat;

source: gegebenenfalls die Mindestdauer der Verpflichtungen des Verbrauchers aus dem Vertrag;
fr: le cas échéant, la durée minimale des obligations du consommateur au titre du contrat;

source: gegebenenfalls das Bestehen einer vom Käufer zu zahlenden oder zu stellenden Kaution oder sonstigen finanziellen Garantien sowie die damit verbundenen Bedingungen;
fr: le cas échéant, l'existence d'une caution ou d'autres garanties financières à payer ou à fournir par l’acheteur, ainsi que les conditions y afférentes;

source: gegebenenfalls die Funktionalität der digitalen Inhalte, einschließlich der anwendbaren technischen Schutzmaßnahmen;
fr: le cas échéant, les fonctionnalités du contenu numérique, y compris les mesures de protection technique applicables;

source: gegebenenfalls jede relevante Interoperabilität des digitalen Inhalts mit bestimmter Hardware oder Software, die dem Unternehmen bekannt ist oder vernünftigerweise bekannt sein sollte;
fr: le cas échéant, toute interopérabilité pertinente du contenu numérique avec certains matériels ou logiciels dont l'entreprise a ou devrait raisonnablement avoir connaissance;

source: Die vom Verkäufer erfassten Daten sowie die Auftragsbestätigung gelten als Beweis für die vertraglichen Beziehungen zwischen den Parteien.
fr: Les données enregistrées par le vendeur, ainsi que la confirmation de commande constitueront la preuve des relations contractuelles intervenues entre les parties.

source: 4.3 Der Verkäufer behält sich das Recht vor, Bestellungen oder Lieferungen abzulehnen oder zu stornieren im Falle eines bestehenden Streits mit dem Käufer, der vollständigen oder teilweisen Nichtzahlung einer früheren Bestellung oder der Verweigerung der Autorisierung der Zahlung per Kreditkarte. In diesem Fall kann die Verantwortung des Verkäufers in keinem Fall übernommen werden.
fr: 4.3. Le vendeur se réserve le droit de refuser ou d’annuler toute commande ou toute livraison en cas de litige existant avec l’acheteur, non-paiement total ou partiel d’une commande précédente ou refus d’autorisation de paiement par carte de crédit des organismes bancaires. Dans ce cas, la responsabilité du vendeur ne pourrait, en aucun cas, être engagée.

source: 5. Zahlungsbedingungen
fr: 5. Modalités de paiement

source: 5.1 Die Bezahlung der Einkäufe erfolgt per Kreditkarte wie Visa oder Mastercard und mit Bankkarten wie „Maestro“.
fr: 5.1. Le paiement des achats s’effectue par carte de crédit de type Visa ou Mastercard et par cartes bancaires de type “Maestro”.

source: 5.2 Die bestellten Produkte bleiben bis zur vollständigen Zahlung des Kaufpreises und der bei der Bestellung angegebenen Kosten Eigentum des Verkäufers.
fr: 5.2. Les produits commandés demeurent la propriété du vendeur jusqu'au complet paiement du prix d’achat et des frais indiqués lors de la commande

source: 6. Lieferung
fr: 6. Livraisons

source: 6.1 Die Lieferung erfolgt durch den Verkäufer in Belgien und Deutschland (alle Steuern und Einfuhrkosten gehen zu Lasten des Käufers)
fr: 6.1. La livraison est effectuée par le vendeur en Belgique et en Allemagne (toutes taxes et frais d'importation sont à la charge de l'acheteur)

source: 6.2 Die Bestellung wird an die vom Käufer angegebene Adresse geliefert.
fr: 6.2. La commande est livrée à l’adresse indiquée par l’acheteur.

source: 6.3 Bei einer Lieferung in Belgien bemüht sich der Verkäufer, sicherzustellen, dass die Bestellung innerhalb von 5 Werktagen nach Bestätigung der Bestellung und Zahlungseingang an die Lieferadresse gesendet wird. Der Zusteller findet sich an Werktagen zwischen 8.00 und 18.00 Uhr an dieser Adresse ein und übergibt das/die Paket(e) dem Empfänger oder einer anderen anwesenden Person an der angegebenen Adresse. Bei Abwesenheit wird eine Benachrichtigung an der Lieferadresse hinterlassen. Es ist dann Sache des Käufers, den Zusteller zu kontaktieren, um entweder einen neuen Liefertermin an dieselbe Adresse oder einen neuen Liefertermin an eine neue Adresse oder eine Abholung bei der Post zu einem späteren Zeitpunkt zu vereinbaren. Erfolgt dies nicht innerhalb von 15 Tagen ab dem Datum der vom Zusteller hinterlassenen Benachrichtigung oder ist der Käufer zum Zeitpunkt der neuen Lieferung abwesend, wird die Bestellung automatisch an den Verkäufer zurückgeschickt, der den Käufer kontaktieren wird, um einen neuen Termin zu vereinbaren Lieferung der Bestellung. In diesem Fall können dem Käufer zusätzliche Versandkosten in Rechnung gestellt werden.
fr: 6.3. Pour une livraison en Belgique, le vendeur mettra tout en œuvre pour que la commande soit expédiée à l’adresse de livraison endéans les 5 jours ouvrables suivant la validation de la commande et la réception du paiement. Le livreur se présentera à cette adresse entre 8h et 18h, les jours ouvrables, et remettra le ou les colis au destinataire ou à toute autre personne présente à l’adresse indiquée. En cas d’absence, un avis sera laissé à l’adresse de livraison. Il appartiendra alors à l’acheteur de contacter le livreur pour convenir soit d'une nouvelle date de livraison à la même adresse, soit d'une nouvelle date de livraison à une nouvelle adresse, soit d’un enlèvement au bureau de la Poste le plus proche. A défaut de ce faire dans un délai de 15 jours à dater de l’avis laissé par le livreur ou si l’acheteur est absent lors de la nouvelle livraison, la commande sera automatiquement retournée au vendeur, qui prendra contact avec l’acheteur pour programmer une nouvelle livraison de la commande. Dans ce cas, des frais supplémentaires de livraison pourront être facturés à l’acheteur.

source: 6.4 Bei einer Lieferung außerhalb Belgiens wird der Verkäufer alle Anstrengungen unternehmen, um sicherzustellen, dass die Bestellung innerhalb von 15 Tagen nach Bestätigung der Bestellung geliefert wird. Die Lieferbedingungen sind spezifisch für die Postdienste des betreffenden Landes.
fr: 6.4. Pour une livraison en dehors de la Belgique, le vendeur mettra tout en œuvre pour que la commande soit livrée endéans les 15 jours suivants la validation de la commande. Les modalités de livraison seront propres aux services postaux du pays concerné.

source: 6.5 Hat der Käufer den Zusteller benannt, geht die Gefahr auf den Käufer über, wenn die bestellten Produkte dem Zusteller zur Verfügung gestellt werden. Der Nachweis dieser Bestimmung erfolgt durch das vom Zusteller eingesetzte Kontrollsystem.
fr: 6.5. Si l’acheteur a désigné le livreur, le transfert des risques à l’acheteur se fait au moment où les produits commandés sont mis à la disposition du livreur. La preuve de cette mise à disposition sera matérialisée par le système de contrôle utilisé par le livreur.

source: 6.6 Es ist Sache des Käufers, die Sendungen bei Ankunft zu überprüfen und berechtigt erscheinende Vorbehalte und Beanstandungen zu äußern oder das Paket sogar abzulehnen, wenn es wahrscheinlich geöffnet wurde oder offensichtliche Anzeichen von Beschädigung aufweist. Bei Reklamationen nach Erhalt der Bestellung ist innerhalb von 48 Stunden nach Erhalt der Bestellung eine E-Mail an die Adresse <strong>info@soapopera.be</strong> mit dem Betreff „Reklamation Lieferung“ und mit Fotos zu senden.
fr: 6.6. Il appartient à l’acheteur de vérifier les expéditions à l'arrivée et de formuler toutes réserves et réclamations qui apparaîtraient justifiées, voire même de refuser le colis, si celui-ci est susceptible d'avoir été ouvert ou s'il porte des traces manifestes de détérioration. S’il y a quelconque réclamations suite à la réception de la commande, il est de rigueur d’envoyer un mail à l’adresse <strong>info@soapopera.be</strong> avec le sujet “Réclamation de livraison”, photos à l’appui, endéans les 48h après réception de la commande.

source: 7. Widerrufsrecht und Rückgabebedingungen
fr: 7. Droit de retraction et modalités de retour

source: 7.1 Wenn die auf der Website gekauften Produkte/Dienstleistungen für den Käufer nicht geeignet sind, hat dieser eine Frist von vierzehn (14) Kalendertagen ab dem Tag nach dem Tag der Lieferung, um seinen Kauf ohne Vertragsstrafe und ohne Angabe von Gründen gemäß dem belgischen Wirtschaftsgesetzbuch zu stornieren.
fr: 7.1. Si les produits/services achetés sur le site ne conviennent pas à l’acheteur, celui-ci dispose d’un délai de quatorze (14) jours calendrier, à compter du lendemain du jour de la livraison, pour renoncer à son achat, sans pénalité et sans indication de motifs, conformément au code de droit économique belge.

source: Innerhalb dieser Frist muss der Käufer den Verkäufer wie folgt über seine Absicht informieren, von seinem Widerrufsrecht Gebrauch zu machen:
fr: Dans ce délai, l’acheteur doit notifier au vendeur son intention de faire usage de son droit de rétractation, de la façon suivante :

source: - Senden Sie eine E-Mail an <strong>info@soapopera.be</strong> - Geben Sie den Vor- und Nachnamen des Käufers an - Geben Sie eine detaillierte Beschreibung des/der betreffenden Artikel(s) unter Angabe der Nummer und des Datums der ausgestellten Rechnung an
fr: - Envoyer un mail à <strong>info@soapopera.be</strong> - Notifier nom et prénom de l’acheteur- Donner une description détaillée du ou des articles concerné(s), avec référence au numéro et à la date de la facture délivrée.

source: oder
fr: ou

source: - Füllen Sie das auf der Website des FÖD Wirtschaft verfügbare Formular aus (<a href="https://economie.fgov.be/sites/default/files/Files/Forms/Formulaire-de-retractation.pdf">https://economie.fgov.be/sites/default/files/Files/Forms/Formulaire-de-retractation.pdf</a>)
fr: - remplir le formulaire disponible sur le site du SPF Economie (<a href="https://economie.fgov.be/sites/default/files/Files/Forms/Formulaire-de-retractation.pdf">https://economie.fgov.be/sites/default/files/Files/Forms/Formulaire-de-retractation.pdf</a>)

source: 7.2 Die Rücksendung an den Verkäufer erfolgt an die folgende Adresse, sofern dem Käufer nicht anders mitgeteilt, mit jedem vom Käufer gewählten Transportmittel, der den Versandnachweis aufbewahren muss.
fr: 7.2. Le retour au vendeur s’effectuera à l’adresse suivante, sauf instructions contraires communiquées à l’acheteur, par tout moyen de transport au choix de l’acheteur, qui doit en conserver la preuve d’expédition.

source: 7.3 Wünscht der Käufer anstelle einer Rückerstattung einen Umtausch, gibt er dies in der E-Mail an und der Verkäufer teilt ihm neben der Verfügbarkeit des Artikels den zu zahlenden Aufpreis oder ggf. die Teilrückerstattung mit.
fr: 7.3. Si l’acheteur souhaite un échange au lieu d’un remboursement, il le précise dans l’e-mail et le vendeur lui communiquera, outre la disponibilité de l’article, le supplément à payer ou le remboursement partiel le cas échéant.

source: 7.4 Alle mit dem Versand der zurückgesandten Artikel verbundenen Kosten und Risiken gehen zu Lasten des Käufers.
fr: 7.4. Tous frais et risques liés à l’expédition du retour des articles sont à la charge de l’acheteur.

source: 7.5 Im Falle der Ausübung des Widerrufsrechts durch den Käufer innerhalb der oben genannten Frist und der Rücksendung der Produkte spätestens vierzehn (14) Tage nach Mitteilung seiner Entscheidung zum Widerruf gemäß den in den vorstehenden Absätzen vereinbarten Modalitäten, Der Verkäufer verpflichtet sich, dem Käufer den Kaufpreis, sofern er bereits bezahlt wurde, nach Erhalt der Produkte durch den Verkäufer zu erstatten.
fr: 7.5. En cas d’utilisation de son droit de rétractation par l’acheteur dans le délai précité et du renvoi des produits au plus tard quatorze (14) jours suivant la communication de sa décision de se rétracter selon les modalités convenues aux paragraphes précédents, le vendeur s'engage à rembourser le prix d’achat à l’acheteur, pour autant que celui-ci ait déjà été payé, à la réception des produits par le vendeur.

source: 7.6 Im Falle der Rückerstattung der zurückgegebenen Produkte/Dienstleistungen schreibt der Verkäufer der für die Zahlung der besagten Produkte verwendeten Kreditkarte einen Betrag gut, der dem Kaufpreis dieser Produkte entspricht, abzüglich des Betrags der gewährten Einkaufsgutscheine oder Rabatte. während der Bestellung. Die Erstattung des Käufers erfolgt gemäß den mit der kartenausgebenden Bank vereinbarten Bedingungen.
fr: 7.6. En cas de remboursement des produits/services retournés, le vendeur créditera la carte de crédit utilisée pour le paiement desdits produits d’un montant équivalent au prix d’achat de ceux-ci, diminué du montant des bons d’achat ou remises intervenus lors de la commande. Le remboursement de l’acheteur s’effectuera selon les modalités convenues avec l’organisme bancaire émetteur de la carte.

source: 7.7 Der Käufer kann von seinem Widerrufs- und/oder Umtauschrecht keinen Gebrauch machen, wenn die gelieferten Produkte offensichtlich gebraucht oder beschädigt sind, fehlende Teile enthalten oder deren Etiketten entfernt wurden.
fr: 7.7. L’acheteur ne pourra faire usage de son droit de rétractation et/ou d’échange si les produits livrés ont manifestement fait l'objet d'un usage, ont été endommagés, comportent des pièces manquantes, ou dont les étiquettes ont été retirées.

source: 7.8 Die Produkte müssen unbedingt ordnungsgemäß geschützt, in der Originalverpackung, in einwandfreiem Zustand für den Wiederverkauf (unbeschädigt, beschädigt oder vom Kunden verschmutzt) zusammen mit allem möglichen Zubehör, Gebrauchsanweisungen, intakten und angebrachten Etiketten usw unter der angegebenen Adresse. Andernfalls können sie nicht zurückgenommen oder umgetauscht werden.
fr: 7.8. Les produits doivent impérativement être retournés correctement protégés, dans leur emballage d'origine, dans un parfait état de revente (non abîmés, endommagés ou salis par le client) accompagnés de tous accessoires éventuels, notice d’emploi, étiquettes intactes et attachées, etc. à l'adresse indiquée. A défaut, ils ne pourront être repris ou échangés.

source: 7.9 Produkte, bei denen kein beigefügtes Element den Absender nicht identifiziert (Rücksendenummer, Bestellnummer, Name, Vorname, Adresse), können ebenfalls nicht zurückgenommen oder umgetauscht werden. Die zurückgegebenen Produkte, die vom Verkäufer nicht zurückgenommen werden können, werden dem Käufer beim Verkäufer zur Verfügung gestellt. Der Käufer bleibt zur Zahlung des Preises verpflichtet. Bei anormalen oder missbräuchlichen Rücksendungen behält sich der Verkäufer das Recht vor, eine Folgebestellung abzulehnen.
fr: 7.9. Ne pourront également être repris ou échangés, les produits pour lesquels aucun élément joint ne permet d'identifier l'expéditeur (n° de retour, n° commande, nom, prénom, adresse). Les produits renvoyés mais ne pouvant être acceptés en retour par le vendeur sont tenus à la disposition de l’acheteur chez le vendeur. L’acheteur reste tenu d’en payer le prix. En cas de retours anormaux ou abusifs, le vendeur se réserve le droit de refuser une commande ultérieure.

source: 7.10 Schließlich können maßgeschneiderte oder personalisierte Produkte/Dienstleistungen unter keinen Umständen zurückgegeben oder umgetauscht werden.
fr: 7.10. Enfin, les produits/services confectionnés sur-mesure ou personnalisés ne pourront en aucun cas être repris ou échangés.

source: 7.11 Der Verkäufer gibt auf der Website die Bedingungen, die Frist und die Bedingungen des Widerrufsrechts sowie das Muster-Widerrufsformular an.
fr: 7.11. Le vendeur mentionne sur le site les conditions, le délai et les modalités du droit de rétractation, ainsi que le modèle de formulaire de rétractation.

source: 8. Schutz der Privatsphäre in Bezug auf personenbezogenen daten der Käufer
fr: 8. Protection de la vie privée à l'égard des données personnelles des acheteurs

source: 8.1 Der Verkäufer erhebt personenbezogene Daten über die Käufer, die ihm auf der Website oder per E-Mail mitgeteilt werden. Er verpflichtet sich, diese Daten nicht an Dritte weiterzugeben. Diese sind vertraulich. Sie werden nur von seinen internen Diensten zur Auftragsabwicklung verwendet, um die Kommunikation zu stärken und zu personalisieren, insbesondere durch Informationsschreiben/E-Mails, sowie im Rahmen der Personalisierung der Website gemäß den beobachteten Präferenzen der Käufer , oder zur Überwachung der Zahlungsfähigkeit.
fr: 8.1. Le vendeur collecte des données à caractère personnel concernant les acheteurs, lesquelles lui sont communiquées sur le site ou par e-mail. Il s’engage à ne pas divulguer ces données à des tiers. Celles-ci sont confidentielles. Elles ne seront utilisées par ses services internes que pour le traitement des commandes, dans le but de renforcer et de personnaliser la communication, notamment par des lettres/e-mails d’information, ainsi que dans le cadre de la personnalisation du site en fonction des préférences constatées des acheteurs, ou pour le suivi de la solvabilité.

source: 8.2 Der Verkäufer verkauft, vermarktet oder vermietet daher nicht an Dritte Käuferinformationen. Im Falle einer Weitergabe oder Nutzung personenbezogener Daten durch Dritte verpflichtet sich der Verkäufer, den Käufer vorher zu informieren und ihm die Ausübung seines Widerspruchsrechts zu ermöglichen. Der Verkäufer kann vertrauenswürdigen Dritten auch konsolidierte Statistiken über seine Käufer, Verkäufe, Handelsmuster und Standortinformationen zur Verfügung stellen, aber diese Statistiken enthalten keine personenbezogenen Daten. Dieser Artikel darf jedoch den Verkauf oder die Übertragung von Aktivitäten an Dritte nicht verhindern.
fr: 8.2. Le vendeur ne vend donc pas, ne commercialise pas, et ne loue pas à des tiers les informations concernant les acheteurs. En cas de cession ou d’utilisation par des tiers de données à caractère personnel, le vendeur s’engage au préalable à informer l’acheteur et de lui permettre d’exercer son droit d’opposition. Le vendeur peut également fournir des statistiques consolidées relatives à ses acheteurs, à ses ventes, à la structure des échanges et aux informations sur le site à des tiers de confiance, mais ces statistiques ne contiendront aucune donnée personnelle. Le présent article ne pourra toutefois empêcher la cession ni le transfert d’activités à un tiers.

source: 8.3. Der Verkäufer speichert personenbezogene Daten nur für den Zeitraum, der zur Erreichung der spezifischen Zwecke, für die die Verarbeitung durchgeführt wird, erforderlich ist. Bei der Bestimmung der angemessenen Dauer werden Menge, Art und Sensibilität der personenbezogenen Daten, die Zwecke, für die sie verarbeitet werden, und die Möglichkeit, diese Zwecke auf andere Weise zu erreichen, berücksichtigt. Dabei wird auch der Notwendigkeit Rechnung getragen, seinen gesetzlichen und aufsichtsrechtlichen Verpflichtungen nachzukommen. Wenn die Daten nicht mehr benötigt werden, werden sie vernichtet.
fr: 8.3. Le vendeur ne conserve les données à caractère personnel que pendant la durée nécessaire afin d’atteindre les finalités spécifiques en vue desquelles le traitement est effectué. Pour déterminer la durée appropriée, il est tenu compte de la quantité, de la nature et la sensibilité des données personnelles, les finalités pour lesquelles elles sont traitées et la possibilité d’atteindre ces finalités par d’autres moyens. Il est également tenu compte de la nécessité de se conformer à ses obligations légales et règlementaires. Lorsque les données ne sont plus nécessaires, elles font l’objet d’une destruction.

source: 8.4. Der Käufer hat das Recht:
fr: 8.4. L’acheteur a le droit:

source: Auskunft darüber zu verlangen, ob der Verkäufer über personenbezogene Daten verfügt und wenn ja, um welche Daten es sich handelt und zu welchen Zwecken sie verarbeitet werden;
fr: de demander des informations afin de savoir si le vendeur possède des informations personnelles et, le cas échéant, quelles sont ces informations et à quelles fins elles sont traitées;

source: auf ihre personenbezogenen Daten zuzugreifen und diese gegebenenfalls zu berichtigen;
fr: d’accéder à ses données à caractère personnel et, le cas échéant, de les rectifier;
