Repository: AlainNiessen/soap-opera
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: der betreffenden Verarbeitung aus Gründen, die sich aus ihrer besonderen Situation ergeben, zu widersprechen;
fr: de s’opposer au traitement concerné pour des raisons tenant à leur situation particulière;

source: die Löschung dieser Daten oder die Einschränkung ihrer Verarbeitung zu verlangen, was es beispielsweise ermöglicht, den Verkäufer zu bitten, die Verarbeitung personenbezogener Daten auszusetzen, die Zeit, die erforderlich ist, um die Richtigkeit bestimmter Daten zu überprüfen;
fr: d’obtenir l’effacement de ces données ou la limitation de leur traitement, ce qui permet p.ex. de demander au vendeur la suspension du traitement des données personnelles, le temps nécessaire à la vérification de l’exactitude de certaines données;

source: sie betreffende personenbezogene Daten in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese Daten an einen anderen Datenverantwortlichen zu übermitteln;
fr: de recevoir les données à caractère personnel lui concernant dans un format structuré, couramment utilisé et lisible par machine, et de transmettre ces données à un autre responsable de traitement;

source: eine Beschwerde bei der Datenschutzbehörde einzureichen, wenn sie feststellt, dass diese Verarbeitung gegen geltende Gesetze und Vorschriften verstößt.
fr: d’introduire une réclamation auprès de l’Autorité de protection des données, s’il constate que ce traitement enfreint la législation et la réglementation applicables.

source: Der Käufer kann die oben genannten Rechte durch einen datierten und unterzeichneten Antrag ausüben, dem aus Sicherheitsgründen eine Kopie seines Personalausweises beigefügt ist. Die Anfrage kann postalisch an die Adresse <strong>Bergstrasse 79 - B-4710 Lontzen</strong> und per E-Mail mit elektronischer Signatur an die Adresse <strong>info@soapopera.be</strong> an den Verkäufer gerichtet werden. Die Ausübung dieser Rechte ist kostenlos. Ist der Antrag jedoch offensichtlich unbegründet oder missbräuchlich, kann der Zugang verweigert und/oder angemessene Gebühren erhoben werden.
fr: L’acheteur peut exercer les droits mentionnés ci-dessus au moyen d’une demande datée et signée et accompagnée, pour des raisons de sécurité, d’une copie de sa carte d’identité. La demande peut être adressée au vendeur par voie postale à l’adresse <strong>Bergstrasse 79 - B-4710 Lontzen</strong> et par e-mail, avec signature électronique, à l’adresse <strong>info@soapopera.be</strong>. L’exercice de ces droits est gratuit. Si toutefois la demande est manifestement infondée ou abusive, l’accès peut être refusé et/ou des frais raisonnables peuvent être facturés.

source: 9. Haftung
fr: 9. Responsabilité

source: 9.1. Der Verkäufer schließt nur Mittelverpflichtungen für alle Stufen des Zugriffs auf die Website ab, von der Bestellung über die Lieferung bis hin zu nachfolgenden Dienstleistungen. Der Verkäufer kann nicht für Unannehmlichkeiten oder Schäden haftbar gemacht werden, die mit der Nutzung des Internet-Netzwerks verbunden sind, insbesondere eine Unterbrechung des Dienstes, ein externes Eindringen oder das Vorhandensein von Computerviren oder alle Ereignisse, die als höhere Gewalt qualifiziert werden können. In jedem Fall darf die Haftung des Verkäufers gemäß den Bedingungen der AGB einen Betrag nicht übersteigen, der den während der Transaktion gezahlten oder zu zahlenden Beträgen entspricht, die zu dieser Haftung führen, unabhängig von der Ursache oder Form der betreffenden Handlung.
fr: 9.1. Le vendeur ne contracte que des obligations de moyen, pour toutes les étapes d’accès au site, de la commande, à la livraison ou à des services postérieurs. La responsabilité du vendeur ne pourrait être engagée pour tous les inconvénients ou dommages inhérents à l’utilisation du réseau Internet, notamment une rupture du service, une intrusion extérieure ou la présence de virus informatiques, ou de tout fait pouvant être qualifié de force majeure. En toute hypothèse, la responsabilité du vendeur aux termes des CGV ne pourra excéder une somme égale aux sommes payées ou payables lors de la transaction à l’origine de ladite responsabilité, quelle que soit la cause ou la forme de l’action concernée.

source: 9.2 Der Verkäufer kann nicht für Fälle höherer Gewalt wie Verzögerungen bei der Ausführung oder für die Nichterfüllung seiner Verpflichtungen aufgrund von Ereignissen verantwortlich gemacht werden, die außerhalb seiner normalen Kontrolle liegen.
fr: 9.2. Le vendeur ne peut être tenu pour responsable des cas de force majeure tels un retard dans l'exécution ou pour la non-exécution de ses engagements du fait d'événements échappant à son contrôle normal.

source: 10. Konformitätsgarantie
fr: 10. Garantie de conformité

source: Alle gekauften Produkte unterliegen der zweijährigen gesetzlichen Konformitätsgarantie (ein Jahr, wenn es sich um ein gebrauchtes Produkt handelt), die in den Artikeln 1649bis bis 1649octies des Bürgerlichen Gesetzbuchs vorgesehen ist, und der gesetzlichen Garantie auf versteckte Mängel, die in den Artikeln 1641 vorgesehen ist bis 1649 des Bürgerlichen Gesetzbuches. Gemäß den Artikeln 1649bis bis 1649octies des Bürgerlichen Gesetzbuchs haben Verbraucher unter anderem das Recht, vom Verkäufer innerhalb von zwei Jahren nach ihrer Lieferung die kostenlose Reparatur oder den kostenlosen Ersatz von Produkten zu verlangen, die einen Mangel aufweisen, sofern der Antrag gestellt wird vor Ablauf dieser Frist oder innerhalb eines Jahres ab Entdeckung des Mangels, falls diese Frist länger ist, eingereicht werden. Tritt innerhalb der ersten sechs Monate ein Mangel auf, so haftet von vornherein der Verkäufer. Er kann sich jedoch dadurch entlasten, dass er nachweist, dass der Mangel auf einer unsachgemäßen Behandlung seitens des Käufers beruht. Zeigt sich nachträglich ein Mangel, kann der Verkäufer vom Käufer den Nachweis verlangen, dass es sich um eine Vertragswidrigkeit handelt, die zum Zeitpunkt der Lieferung der Ware bestand.
fr: Tous les produits achetés bénéficient de la garantie légale de conformité de deux ans (un an s’il s’agit de produit d’occasion) , prévue par les articles 1649bis à 1649octies du Code civil, et la garantie légale des vices cachés, prévue par les articles 1641 à 1649 du Code civil. Conformément aux articles 1649bis à 1649octies du Code civil, les consommateurs ont, entre autres, le droit d'obtenir du vendeur la réparation ou le remplacement gratuit des produits présentant un défaut de conformité dans les deux ans à compter de leur livraison, à condition que la demande soit introduite avant la fin de cette période, ou dans un délai d' un an à compter de la découverte du défaut, si ce délai est plus long. Si un défaut apparaît endéans les six premiers mois, le vendeur est a priori tenu responsable. Cependant, il peut s’exonérer en prouvant que le défaut est dû à une mauvaise utilisation de la part de l’acheteur. Si un défaut apparaît après, le vendeur pourra demander à l’acheteur de prouver qu’il s’agit d’un défaut de conformité qui existait au moment de la livraison du bien.

source: 11. Geistiges Eigentum
fr: 11. Propriété intellectuelle

source: Alle Elemente der Website, ob visuell oder akustisch, einschließlich der zugrunde liegenden Technologie, sind möglicherweise durch Urheberrechte, Marken oder allgemeiner durch das Gesetz über geistiges Eigentum geschützt. Sie sind ausschließliches Eigentum des Verkäufers. Der Verkäufer ermächtigt den Käufer, auf seiner eigenen Website einen einfachen Link direkt zur Website des Verkäufers zu platzieren. Andererseits ist jeder Hypertext-Link, der auf die Website verweist und die Technik des Framing oder Inline- oder Deep-Linking verwendet, verboten. In jedem Fall muss jeder Link, auch wenn er stillschweigend genehmigt wurde, auf Verlangen des Verkäufers entfernt werden.
fr: Tous les éléments du site, qu’ils soient visuels ou sonores, y compris la technologie sous-jacente, sont éventuellement protégés par le droit d’auteur, des marques ou plus généralement par le droit de la propriété intellectuelle. Ils sont la propriété exclusive du vendeur. Le vendeur autorise l’acheteur à placer sur son propre site un lien simple renvoyant directement sur le site du vendeur. En revanche, tout lien hypertexte renvoyant au site et utilisant la technique du framing ou du in-line ou deep linking est interdit. Dans tous les cas, tout lien, même tacitement autorisé, devra être retiré sur simple demande du vendeur.

source: 12. Kontakt mit dem Verkäufer
fr: 12. Contact avec le vendeur

source: Bei Fragen zu seinem Kauf hat der Käufer die Möglichkeit, sich mit dem Verkäufer über das im Bereich „Kontakt“ auf der Website des Verkäufers verfügbare Kontaktformular oder über die E-Mail-Adresse <strong>info@soapopera.be</strong> in Verbindung zu setzen.
fr: En cas de questions sur son achat, l’acheteur a la possibilité de rentrer en contact avec le vendeur au moyen du formulaire de contact disponible dans la rubrique « Contact » du site du vendeur ou au moyen de l’adresse e-mail <strong>info@soapopera.be</strong>.

source: 13. Nichtigkeit und Integralität
fr: 13. Nullité et intégralité

source: Wenn eine oder mehrere Bestimmungen der AGB für ungültig erklärt oder gemäß einem Gesetz, einer Verordnung oder einer Entscheidung einer zuständigen Gerichtsbarkeit als solche erklärt werden, behalten die anderen Bestimmungen ihre gesamte Gültigkeit und ihren Umfang.
fr: Si une ou plusieurs stipulations des CGV sont tenues pour non-valides ou déclarées comme telles en application d’une loi, d’un règlement ou à la suite d’une décision d’une juridiction compétente, les autres stipulations garderont toute leur force et leur portée.

source: 14. Beweis
fr: 14. Preuve

source: Die computergestützten Register, die in den Computersystemen des Verkäufers und seiner Partner unter angemessenen Sicherheitsbedingungen geführt werden, gelten als Beweis für die zwischen den Parteien getätigten Mitteilungen, Bestellungen und Zahlungen. Die Parteien akzeptieren im Rahmen ihrer Beziehungen das Prinzip des elektronischen Beweises (zB: E-Mail, Backups etc.).
fr: Les registres informatisés, conservés dans les systèmes informatiques du vendeur et de ses partenaires dans des conditions raisonnables de sécurité, seront considérés comme les preuves des communications, des commandes et des paiements intervenus entre les parties. Les parties acceptent dans le cadre de leurs relations le principe de la preuve électronique (par exemple : e- mail, backups, etc).

source: 16. Anwendbares Recht und Gerichtsstand
fr: 16. Droit applicable et tribunaux compétents

source: 15. Änderungen
fr: 15. Modifications

source: Der Verkäufer behält sich das Recht vor, die AGB zu ändern und wird die neue Version den Käufern über die Website mitteilen.
fr: Le vendeur se réserve le droit de modifier les CGV et communiquera la nouvelle version aux acheteurs via le site.

source: Die AGB unterliegen belgischem Recht. Im Streitfall wird vor gerichtlichen Schritten eine einvernehmliche Lösung angestrebt. Der Käufer hat auch die Möglichkeit, sich zur Einleitung eines gütlichen Streitbeilegungsverfahrens an die <a href="https://ec.europa.eu/consumers/odr/main/index.cfm?event=main.home2.show&lng=FR">Europäische Streitbeilegungsplattform</a> zu wenden. In Ermangelung einer gütlichen Einigung sind ausschließlich die Gerichte des Gerichtsbezirks Brüssel zuständig.
fr: Les CGV sont soumises à la loi belge. En cas de litige, une solution à l’amiable sera recherchée avant toute action judiciaire. L’acheteur a en outre la possibilité de s’adresser à la <a href="https://ec.europa.eu/consumers/odr/main/index.cfm?event=main.home2.show&lng=FR">a plateforme européenne de règlement de litiges</a>, pour introduire une procédure de règlement à l’amiable. A défaut de règlement à l’amiable, les tribunaux de l’arrondissement judiciaire de Bruxelles seront seuls compétents

source: 7.11 Der Verkäufer gibt auf der Website die Bedingungen, die Frist und die Bedingungen des Widerrufsrechts sowie das <a href="https://economie.fgov.be/fr/themes/ventes/reglementation/delais-de-retractation/droit-de-retractation-lors-de">Muster-Widerrufsformular</a> an.
fr: 7.11. Le vendeur mentionne sur le site les conditions, le délai et les modalités du droit de rétractation, ainsi que <a href="https://economie.fgov.be/fr/themes/ventes/reglementation/delais-de-retractation/droit-de-retractation-lors-de">le modèle de formulaire de rétractatio</a>.

source: Dieser Artikel ist momentan nicht vorrätig!
fr: Cet article n'est actuellement plus en stock!

source: Ihr Warenkorb wurde dem aktuellen Lagerbestand angepasst!
fr: Votre panier a été ajusté au stock actuel!

source: Der letzte Artikel aus dem Warenbestand wurde erfolgreich hinzugefügt. Weitere Artikel können nicht hinzugefügt werden.!
fr: Le dernier article en stock a été ajouté avec succès. Cet article ne peut plus être ajouté au panier pour le moment.

source: Zahlungsbestätigung
fr: ConfirmationDePaiment

source: ZahlungsbestätigungRechnung
fr: Confirmation de paiment

source: Möchtest du den Abholservice aktivieren?
fr: Souhaitez-vous activer le service de ramassage?

source: Abholservice
fr: Service de ramassage

source: aktiviert
fr: activé

source: nicht aktiviert
fr: non activé

source: Der Abholservice ist aktiviert
fr: Le service de ramassage est activé
