Repository: AlainNiessen/soap-opera
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

source: Die Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist für den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsmöglichkeit.
fr: La collecte de données pour la mise à disposition du site Web et le stockage des données dans des fichiers log est essentielle pour le fonctionnement du site Web. Il n’y a donc aucune contradiction de la part de l’utilisateur.

# Reichweitenmessung &amp; Cookies
source: Reichweitenmessung & Cookies
fr: Mesure de portée & cookies

source: Diese Website verwendet Cookies zur pseudonymisierten Reichweitenmessung, die entweder von unserem Server oder dem Server Dritter an den Browser des Nutzers übertragen werden. Bei Cookies handelt es sich um kleine Dateien, welche auf Ihrem Endgerät gespeichert werden. Ihr Browser greift auf diese Dateien zu. Durch den Einsatz von Cookies erhöht sich die Benutzerfreundlichkeit und Sicherheit dieser Website.
fr: Ce site utilise des cookies pour la mesure de portée pseudonymisée, qui sont transmis depuis notre serveur ou le serveur tiers vers le navigateur de l’utilisateur. Les cookies sont de petits fichiers stockés sur votre appareil. Votre navigateur accède à ces fichiers. L’utilisation de cookies augmente la convivialité et la sécurité de ce site.

source: Falls Sie nicht möchten, dass Cookies zur Reichweitenmessung auf Ihrem Endgerät gespeichert werden, können Sie dem Einsatz dieser Dateien hier widersprechen:
fr: Si vous ne souhaitez pas enregistrer de cookies de mesure de distance sur votre appareil, vous pouvez vous opposer à l’utilisation de ces fichiers ici:

source: Cookie-Deaktivierungsseite der Netzwerkwerbeinitiative:
fr: La page de désactivation des cookies de la Network Advertising Initiative:

source: Cookie-Deaktivierungsseite der US-amerikanischen Website:
fr: La page de désactivation des cookies du site web américain:

source: Cookie-Deaktivierungsseite der europäischen Website:
fr: La page de désactivation des cookies du site web européen:

source: Gängige Browser bieten die Einstellungsoption, Cookies nicht zuzulassen. Hinweis: Es ist nicht gewährleistet, dass Sie auf alle Funktionen dieser Website ohne Einschränkungen zugreifen können, wenn Sie entsprechende Einstellungen vornehmen.
fr: Les navigateurs populaires offrent l’option de ne pas autoriser les cookies. Note: Il n’y a aucune garantie que vous serez en mesure d’accéder à toutes les fonctions de ce site sans restrictions si vous faites les réglages appropriés.

source: Wir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann.
fr: Nous utilisons des cookies pour rendre notre site Web plus convivial. Certains éléments de notre site requièrent que le navigateur appelant soit identifié même après un saut de page.

source: In den Cookies werden dabei folgende Daten gespeichert und übermittelt:
fr: Les données suivantes sont stockées et transmises dans les cookies:

source: Spracheinstellungen
fr: Les paramètres de langue

source: Artikel in einem Warenkorb
fr: Article dans un panier

source: Log-In-Informationen
fr: Informations de connexion

source: Erfassung und Verarbeitung personenbezogener Daten
fr: Collecte et traitement des données personnelles

source: Der Websitebetreiber erhebt, nutzt und gibt Ihre personenbezogenen Daten nur dann weiter, wenn dies im gesetzlichen Rahmen erlaubt ist oder Sie in die Datenerhebung einwilligen.
fr: L’opérateur du site recueille, utilise et transfère vos données personnelles uniquement si cela est autorisé par la loi ou si vous consentez à la collecte de données.

source: Als personenbezogene Daten gelten sämtliche Informationen, welche dazu dienen, Ihre Person zu bestimmen und welche zu Ihnen zurückverfolgt werden können – also beispielsweise Ihr Name, Ihre E-Mail-Adresse und Telefonnummer.
fr: Les informations personnelles désignent toutes les informations utilisées pour identifier votre personne et qui peuvent vous être attribuées, telles que votre nom, votre adresse e-mail et votre numéro de téléphone.

source: Diese Website können Sie auch besuchen, ohne Angaben zu Ihrer Person zu machen. Zur Verbesserung unseres Online-Angebotes speichern wir jedoch (ohne Personenbezug) Ihre Zugriffsdaten auf diese Website. Zu diesen Zugriffsdaten gehören z. B. die von Ihnen angeforderte Datei oder der Name Ihres Internet-Providers. Durch die Anonymisierung der Daten sind Rückschlüsse auf Ihre Person nicht möglich.
fr: Vous pouvez également visiter ce site sans donner aucune information personnelle. Pour améliorer notre offre en ligne, cependant, nous (sans référence personnelle) stockons vos données d’accès sur ce site. Ces données d’accès incluent z. Par exemple, le fichier que vous avez demandé ou le nom de votre fournisseur de services Internet. En raison de l’anonymisation des données, les conclusions sur votre personne ne sont pas possibles.

source: Kontaktformular und E-Mail-Kontakt
fr: Formulaire de contact et contact par e-mail

source: Auf unserer Internetseite ist ein Kontaktformular vorhanden, welches für die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese Möglichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns übermittelt und gespeichert.
fr: Sur notre site Web est un formulaire de contact disponible, qui peut être utilisé pour un contact électronique. Si un utilisateur utilise cette option, les données saisies dans le masque de saisie nous seront transmises et sauvegardées.

source: Alternativ ist eine Kontaktaufnahme über die bereitgestellte E-Mail-Adresse möglich. In diesem Fall werden die mit der E-Mail übermittelten personenbezogenen Daten des Nutzers gespeichert.
fr: Alternativement, le contact via l’adresse e-mail fournie est possible. Dans ce cas, les données personnelles de l’utilisateur transmises par e-mail seront stockées.

source: Es erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschließlich für die Verarbeitung der Konversation verwendet.
fr: Dans ce contexte, il n’y a pas de divulgation des données à des tiers. Les données sont utilisées exclusivement pour le traitement de la conversation.

source: Rechtsgrundlage für die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art. 6 Abs. 1 lit. a DSGVO.
fr: La base juridique pour le traitement des données est en présence du consentement de l’utilisateur Art 6 paragraphe 1 lit. un GDPR.

source: Rechtsgrundlage für die Verarbeitung der Daten, die im Zuge einer Übersendung einer E-Mail übermittelt werden, ist Art. 6 Abs. 1 lit. f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zusätzliche Rechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO.
fr: La base juridique pour le traitement des données transmises lors de l’envoi d’un e-mail est l’article 6 (1) allumé. f GDPR. Si le contact par e-mail vise à conclure un contrat, la base juridique supplémentaire pour le traitement est l’article 6, paragraphe 1, lit. b GDPR.

source: Die Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten. Die sonstigen während des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.
fr: Le traitement des données personnelles à partir du masque de saisie ne nous sert qu’à traiter le contact. Dans le cas d’un contact par e-mail, cela inclut également l’intérêt légitime requis dans le traitement des données. Les autres données personnelles traitées au cours du processus d’envoi servent à empêcher une utilisation abusive du formulaire de contact et à assurer la sécurité de nos systèmes informatiques.

source: Die Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Für die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail übersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist.
fr: Les données seront supprimées dès qu’elles ne seront plus nécessaires aux fins de leur collecte. Pour les données personnelles du formulaire de saisie du formulaire de contact et celles envoyées par e-mail, c’est le cas lorsque la conversation respective avec l’utilisateur est terminée. La conversation est terminée lorsqu’il peut être déduit des circonstances que les faits pertinents ont été finalement clarifiés.

source: Der Nutzer hat jederzeit die Möglichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgeführt werden.
fr: L’utilisateur a la possibilité à tout moment de révoquer son consentement au traitement des données personnelles. Si l’utilisateur nous contacte par e-mail, il peut s’opposer au stockage de ses données personnelles à tout moment. Dans un tel cas, la conversation ne peut pas continuer.

source: Onlineshop
fr: Magasin en ligne

source: Kunden
fr: Clientèle

source: Wir, der Shopbetreiber, erheben aufgrund unseres berechtigten Interesses (s. Art. 6 Abs. 1 lit. b DSGVO) Daten über über die Kunden die Bestellungen in unserem Shop tätigen
fr: En tant qu’exploitant du magasin, nous collectons, en raison de notre intérêt légitime (voir art. 6, al. 1, let. b GDPR), des données sur les clients qui passent commande dans notre magasin.

source: Bestellvorgang
fr: Procédure de commande

source: Daten, welche im Rahmen einer Bestellabwicklung von den Kunden eingegeben werden, werden auf www.soap-opera.com.be gespeichert. Dazu gehören:
fr: Les données saisies par le client dans le cadre du traitement des commandes sont enregistrées sur www.soap-opera.be. Cela inclut :

source: Name und Vorname
fr: Nom, prénom

source: E-Mail-Adresse
fr: Adresse électronique

source: Jene Daten, welche zur Auslieferung oder Auftragsabwicklung zwingend notwendig sind, werden an die Firma Stripe (https://www.stripe.com) weitergegeben. Weiterhin werden die Zahlungsinformationen der gewählten Zahlart an Stripe übermittelt:
fr: Ces données, qui sont impérativement nécessaires à la distribution ou à la liquidation des commandes, sont transmises à la société Stripe (https://www.stripe.com). De plus, les informations de paiement du mode de paiement sélectionné seront transmises à Stripe :

source: Kartennummer und -inhaber, Ablaufdatum und Sicherheitscode
fr: Numéro et titulaire de la carte, date d’expiration et code de sécurité

source: Weitere Informationen zum Datenschutz bei Stripe:
fr: Plus d’informations sur la protection des données chez Stripe :

source: Sowie die Aufbewahrung Ihrer Daten nicht mehr erforderlich oder gesetzlich geboten ist, werden diese gelöscht. Kundenkonten und die dazugehörigen Daten werden auf Anfrage gelöscht.
fr: Dès que le stockage de vos données n’est plus nécessaire ou n’est plus légalement requis, elles seront effacées. Les comptes clients et les données associées seront supprimés sur demande.

# SOZIALE MEDIEN, PLUGINS &amp; TOOLS
source: SOZIALE MEDIEN, PLUGINS & TOOLS
fr: MÉDIAS SOCIAUX, PLUGINS & OUTILS

source: Einbindung von Diensten und Inhalten (Plugins) Dritter
fr: Intégration de services et de contenus tiers (plugins)

source: Wir setzen innerhalb unseres Onlineangebotes auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb und im Interesse einer ansprechenden Darstellung unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) Inhalts- oder Serviceangebote von Drittanbietern ein, um deren Inhalte und Services, wie z.B. Videos oder Beiträge einzubinden. Eine entsprechende Einbindung setzt immer voraus, dass die Drittanbieter dieser Inhalte, Deine IP-Adresse wahrnehmen, da sie ohne die IP-Adresse die Inhalte nicht an Deinen Browser senden können. Die IP-Adresse ist damit für die Darstellung dieser Inhalte erforderlich.
fr: Nous fixons dans notre offre en ligne sur la base de nos intérêts légitimes (c’est-à-dire l’intérêt pour l’analyse, l’optimisation et l’exploitation économique et dans l’intérêt d’une présentation attrayante de notre offre en ligne au sens de l’art. 6 al. 1 lit. f. DSGVO), nous utilisons des offres de contenus ou de services de tiers pour intégrer leurs contenus et services, tels que des vidéos ou des contributions. Une telle intégration exige toujours que les fournisseurs tiers de ces contenus connaissent votre adresse IP, car ils ne peuvent pas envoyer les contenus à votre navigateur sans l’adresse IP. L’adresse IP est donc nécessaire pour afficher ce contenu.

source: Wir bemühen uns nur solche Inhalte zu verwenden, deren jeweilige Anbieter Deine IP-Adresse lediglich zur Auslieferung der Inhalte verwenden.
fr: Nous nous efforçons de n’utiliser que des contenus dont les fournisseurs n’utilisent votre adresse IP que pour livrer le contenu.

source: Drittanbieter können ferner so genannte Pixel-Tags (unsichtbare Grafiken, auch als “Web Beacons” bezeichnet) für statistische oder Marketingzwecke verwenden. Durch die “Pixel-Tags” können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf Deinem Gerät gespeichert werden und unter anderem technische Informationen zu Deinem Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zu Deiner Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden.
fr: Les tiers peuvent également utiliser des pixels invisibles (graphiques invisibles, également appelés “balises web”) à des fins statistiques ou commerciales. Les “pixels invisibles” peuvent être utilisés pour analyser des informations telles que le trafic des visiteurs sur les pages de ce site web. Les informations pseudonymes peuvent également être stockées dans des cookies sur votre appareil et peuvent contenir des informations techniques sur votre navigateur et votre système d’exploitation, les pages web de référence, le temps de visite et d’autres détails sur votre utilisation de nos services en ligne, ainsi qu’être liées à ces informations provenant d’autres sources.

source: Welche?
fr: Quoi?

source: – Wir verarbeiten personenbezogene Daten wie Vorname, Nachname, IP-Adresse, E-Mail-Adresse, Wohnort, Postleitzahl und Inhaltsangaben aus dem Kontaktformular.
fr: – Nous traitons les données personnelles telles que le prénom, le nom, l’adresse IP, l’adresse e-mail, le lieu de résidence, le code postal et le contenu du formulaire de contact.

source: Wie?
fr: Comment?

source: – Wir verarbeiten personenbezogene Daten nur nach ausdrücklicher Erlaubnis der betreffenden Nutzer und unter Einhaltung der geltenden Datenschutzbestimmungen.
fr: – Nous traitons les données personnelles uniquement avec l’autorisation expresse des utilisateurs concernés et conformément aux réglementations applicables en matière de protection des données.

source: Warum?
fr: Pourquoi?

source: – Die Verarbeitung der personenbezogenen Daten erfolgt aufgrund unseres berechtigten Interesses zur Erfüllung unserer vertraglich vereinbarten Leistungen und zur Optimierung unseres Online-Angebotes.
fr: – Le traitement des données personnelles est basé sur notre intérêt légitime à remplir nos services contractuellement convenus et à optimiser nos services en ligne.

source: Allgemeine Geschäftsbedingungen
fr: Conditions générales de vente

source: AGB
fr: CGV

source: Artikel 1 – Angebot – Bestellung
fr: Article 1 – Offre – Commande

source: Die in unseren Angeboten, Katalogen, Broschüren oder Preislisten jeglicher Art enthaltenen Angaben sind unverbindlich und die Bestellung ist nur nach unserer ausdrücklichen Zustimmung bindend.
fr: Les indications contenues dans nos offres, catalogues, prospectus ou tarifs de quelque ordre qu’elles soient, sont données sans engagement de notre part.La commande ne nous engage qu’après accord exprès de notre part.

source: Artikel 2 – Lieferung – Bedingungen und Konditionen
fr: Article 2 – Livraison – Modalités

source: Die Güter reisen auf Risiko und Gefahr des Empfängers; es liegt in der Verantwortung des Empfängers, alle Reservierungen bei den Transportunternehmen vorzunehmen. Wir lehnen jede Verantwortung für Schäden ab, die von Transportunternehmen und ihren Mitarbeitern am Eigentum des Käufers oder am Käufer selbst und seinen Mitarbeitern verursacht werden. Keine Verzögerung während dieser Vorgänge berechtigt den Käufer, die Erfüllung seiner Verpflichtungen aufzuschieben. In jedem Fall behalten wir uns das Recht vor, kleine Bestellungen über unsere Vertriebspartner zu liefern.
fr: Les marchandises voyagent aux risques et périls du destinataire; il incombe à ce dernier de faire toutes réserves auprès des transporteurs. Nous déclinons toutes responsabilités pour les dégâts qui seraient causé par les entreprises de transports et leur personnel à la propriété de l’acheteur ou à l’acheteur lui-même et à son personnel. Aucun retard au cours de ces opérations n’autorise l’acheteur à différer l’exécution de ses obligations. En tout cas, nous nous réservons le droit de livrer les petites commandes par l’intermédiaire de nos distributeurs.

source: Artikel 3 – Lieferung – Frist
fr: Article 3 – Livraison – Délai

source: Außer in Fällen höherer Gewalt beginnt die Lieferfrist mit dem Tag der Annahme der Bestellung durch unser Unternehmen oder zu jedem anderen Zeitpunkt, der zwischen den Parteien vereinbart werden kann. Sie wird als Hinweis gegeben, und ihre Überschreitung verpflichtet unser Unternehmen nicht zur Verantwortung: Der Käufer verzichtet auf das Recht, aus diesem Grund Stornierung oder Schadenersatz zu verlangen. Die Überschreitung der angegebenen Frist um mehr als 2 Monate berechtigt den Käufer jedoch dazu, ohne gerichtliches Einschreiten und ohne Anspruch auf Schadenersatz von der Vertragsauflösung zu profitieren.
fr: Sauf cas de force majeure, le délai de livraison prend cours au jour de l’acceptation de la commande par notre société ou tout autre moment qui sera convenu entre les parties. Il est donné à titre indicatif et son dépassement n’engage pas la responsabilité de notre société: l’acheteur renonce à demander la résolution ou des dommages-intérêt pour ce motif. Toutefois, le dépassement de plus de 2 mois du délai indiqué autorise l’acheteur à se prévaloir de la résolution du contrat sans intervention judiciaire et sans qu’il ait droit à des dommages-intérêt.

source: Artikel 4 – Aggregierung
fr: Article 4 – Agrégation

source: Die Zusammenführung der Waren erfolgt zum Zeitpunkt der Lieferung an die Wohnung des Käufers oder innerhalb von acht Tagen danach. Kann die Lieferung aufgrund des Verschuldens des Käufers nicht erfolgen, oder, wenn die Lieferung nicht frei Haus erfolgt, wird die Ware dem Käufer innerhalb von acht Tagen nach dem Datum des Versands oder der Zustellung der Rechnung oder des Versandscheins bei uns zur Zusammenstellung zur Verfügung gestellt, wobei letztere Dokumente als Nachweis der Verfügbarkeit gelten. Reklamationen sind innerhalb von acht Tagen per Einschreiben zu erheben; Schweigen des Käufers während dieser Frist gilt als vorbehaltlose Zusammenfassung und macht jede Reklamation wegen offensichtlicher Mängel, mangelnder Konformität der Waren oder fehlender Gegenstände unzulässig.
fr: L’agrégation des marchandises a lieu au moment de la livraison au domicile de l’acheteur ou dans les huit jours qui suivent. Si la livraison ne peut avoir lieu par la faute de l’acheteur, ou, lorsque la livraison n’a pas lieu franco domicile, les marchandises sont mises à la disponsition de l’acheteur en nos locaux pour agrégation dans les huits jours suivant la date d’expédition ou de remise de la facture ou la note d’envoi, ces derniers documents faisant preuve de la mise à disposition. Les réclamations se font par lettre recommandée dans le délai de huit jours ; le silence gardé par l’acheteur pendant ce délai vaut agrégation sans réserve et rend irrecevable toutes réclamation pour vices apparents, défauts de conformité des marchandises ou manquants.

source: Im Hinblick auf mögliche Anmerkungen des Kunden, die auf einem Fehler beruhen, der nach dem Druck entdeckt wurde, wenn die Proofs und/oder Zeichnungen genehmigt wurden und die Waren diesen entsprechen, wird keine Reklamation zugelassen. Im Falle einer berechtigten Beanstandung sind wir unter Ausschluss jeglicher Entschädigung nur verpflichtet, die fehlerhaften Gegenstände innerhalb der erforderlichen Frist zu ersetzen. Umgekehrt gilt bei Waren, die nicht in unseren Katalogen oder Broschüren erwähnt und ausdrücklich zugunsten des Käufers bestellt wurden, die Lieferung an den Käufer als Genehmigung, ohne dass die Qualität oder Nützlichkeit der Waren in Frage gestellt wird.
fr: Il ne sera admis aucune réclamation, en ce qui concerne d’éventuelles remarques de client, fondées sur une erreur constatée après l’impression lorsque les épreuves et/ou dessins ont été approuvés et que la marchandise y est conforme. En cas de réclamation fondée, dans les délais requis, nous serons uniquement tenus de remplacer les articles défectueux, à l’exclusion d’un quelconque dédommagement. À l’inverse, pour les marchandises non visées dans nos catalogues ou prospectus, et expressément commandées au profit de l’acheteur, la livraison à ce dernier vaudra agréation sans que la qualité ou l’utilité des marchandises ne puisse être remise en cause.

source: Artikel 5 – Rücksendung von Waren.
fr: Article 5 – Retours de marchandises.

source: Die in Übereinstimmung mit der Bestellung versandten Waren werden nicht zurückgenommen oder umgetauscht.
fr: La marchandise envoyée conformément à la commande ne sera ni reprise, ni échangée.

source: Artikel 6 – Gewährleistung.
fr: Article 6 – Garantie..

source: Die gewährte Garantie ist die Garantie für versteckte Mängel. Der Käufer kann sich nur drei Monate lang ab Lieferung oder Verfügbarkeit im Sinne von Artikel 4 dieser allgemeinen Bedingungen darauf berufen. Er ist verpflichtet, innerhalb von 15 Tagen nach der Entdeckung des Mangels per Einschreiben davon Gebrauch zu machen, um den versteckten Mangel nachzuweisen und unserem Unternehmen die Möglichkeit zu geben, die Realität des Mangels zu überprüfen. Im Falle einer berechtigten Reklamation ist unser Unternehmen lediglich verpflichtet, die fehlerhaften Artikel innerhalb der erforderlichen Frist zu ersetzen, unter Ausschluss jeglicher Entschädigung.
fr: La garantie accordée est la garantie des vices cachés. L’acheteur ne peut s’en prévaloir que pendant trois mois à partir de la livraison ou de la mise à disposition telle que définie à l’article 4 des présentes conditions générales. Il est tenu de s’en prévaloir, par lettre recommandée dans les 15 jours de la découverte du vice, de rapporter la preuve du vice caché et de laisser à notre société la possibilité d’en contrôler la réalité. Notre société ne sera tenue, en cas de réclamation fondée, introduite dans les délais requis, qu’au remplacement des articles défectueux, à l’exclusion d’un quelconque dédommagement.
